{"id":"gm2013_26","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2013/gm2013_26.pdf","name":"Gaseta Municipal núm. 26 - 30 de setembre de 2013","content":"SUMARI\nComissió de Govern\nActa sessió 10/9/2013 ...............................\nAcords sessió 18/9/2013 ............................\nDisposicions generals\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2012.......\nProrrogat ..............................................\nDecrets de l’Alcaldia\nNomenament personal eventual. Suport 1\nQuarta Tinència d’Alcaldia .......................\nNomenament personal eventual. Cap de\nGabinet Quarta Tinència d’Alcaldia ...........\nNomenament personal eventual. Director\nAdjunt Quarta Tinència d’Alcaldia.............\nAltres disposicions\nAprovació definitiva de les sol·licitud admeses a la convocatòria dels Fons d’Acció\nSocial ...................................................\n\nNúm. 26 / Any C\n\nCartipàs\n3974\n3986\n\n3998\n\nDesignació de representant suplent al Consell Executiu de la Fundació Barcelona Media .....................................................\nDesignació membre Comissions de Plenari ...\n..........................................................\nNomenament regidora adscrita als Districtes\nde Ciutat Vella, l’Eixample i Sarrià-Sant\nGervasi ................................................\n\n4002\n4002\n\n4002\n\n4000\n4000\n4000\n\n4001\n\nPersonal\nConcursos\nBases generals que han de regir la convocatòria d’un concurs per a la provisió d’un\nlloc de treball de l’IMMB .........................\nGestor/a de Projectes 1 família General.\nDirecció de Mercats i Projectes Estratègics de l’IMMB ......................................\n\n4003\n\n4005\n\n30 de setembre de 2013\n\n\f3973\n\nGASETA MUNICIPAL DE BARCELONA\n\nBases generals que han de regir la convocatòria d’un concurs per a la provisió d’un\nlloc de treball de l’IMD............................\nCap de Departament 2 família General. Dep.\nPromoció i Suport. Gerència de l’IMD. ......\nLliures designacions\nConvocatòria per a la provisió d’un lloc de\ntreball de Cap de Departament 1 de la\nfamília General. Departament de Recursos\nHumans de l’IMSSB. ..............................\n\n4009\n4011\n\n4016\n\nNÚM. 26\n\n30-9-2013\n\nNomenaments funcionaris/àries en pràctiques\nSubalterns d’Administració General..............\nNomenaments lliures designacions\nCap de Departament 1 família General. Dep.\nde Llicències i Inspecció. Dte. de Gràcia....\nCap de Departament 1 família General. Dep.\nde Manteniment d’Edificis. Gerència de\nRecursos ...............................................\nAnuncis\nAltres anuncis ...........................................\n\n4019\n\n4019\n\n4019\n\n4020\n\n\f3974\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 10 de setembre de 2013, aprovada el dia 18 de\nsetembre de 2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia deu de setembre de dos mil tretze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència del Im. Sr. Tinent d’Alcalde Joaquim Forn i Chiariello\nen substitució de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de Llobatera. Hi concorren\nels Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde, Maite Fandos i Payà, Jaume\nCiurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan\nPuigdollers i Fargas, Mercè Homs i Molist, Francina Vila i Valls, Raimond Blasi i\nNavarro, Jordi Martí i Galbis, Eduard Freixedes i Plans i Irma Rognoni i Viader,\nassistits pel Secretari General, Sr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència l’Im. Sr. i l’Ima. Sra. Tinent/ta d'Alcalde Sònia\nRecasens i Alsina i Antoni Vives i Tomàs i l’Im. Sr. Regidor Gerard Ardanuy i Mata.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 25 de juliol de 2013,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Iniciar l'expedient per a la contractació de Reparació coberta vestíbul edificis\nnou i novíssim, amb núm. de contracte 13002802, mitjançant tramitació ordinària,\namb la utilització del procediment negociat, i amb un pressupost total de licitació\nde 655.207,82 euros, IVA inclòs, determinat en funció de preus unitaris; aprovar\nles actuacions preparatòries efectuades, el plec de clàusules administratives\nparticulars, el projecte d’obres, l’estudi bàsic de seguretat i salut, la Memòria\nAmbiental, el pressupost i les especificacions tècniques reguladores del contracte;\nconvocar la licitació per a la seva adjudicació; autoritzar l'esmentada quantitat\namb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en aquest mateix\ndocument amb el desglossament següent: pressupost net 541.494,07 euros; tipus\nimpositiu del 21% d'IVA, i import de l'IVA de 113.713,75 euros; condicionada a\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nl'existència de crèdit adequat i suficient en el/s pressupost/os corresponent/s atès\nque l'execució d'aquest contracte s'iniciarà l'exercici següent a la seva autorització;\ndeclarar la improcedència de la revisió de preus.\n2. Iniciar l'expedient per a la contractació del lloguer de l'immoble del carrer\nPerú número 252-256 per a la reubicació de Tallers Municipals, amb número de\ncontracte 13002847 per un import de 632.929,14 euros anuals, IVA inclòs i per un\ntermini de 4 anys; aprovar les actuacions preparatòries efectuades; autoritzar\nl'esmentada despesa; adjudicar el contracte de conformitat amb la proposta\ncontinguda en l'expedient; i disposar la despesa a favor de Membrive-Agustín, SL\namb NIF B08863136 amb càrrec a la/es partida/es i al/s pressupost/os que\ns'indiquen en aquest mateix document amb el següent desglossament: pressupost\nnet 523.081,93 euros; tipus impositiu del 21% d'IVA, i import de l'IVA de\n109.847,21 euros; condicionat a l'existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l'actual.\n3. Aprovar la modificació de l'Annex II - Temari de la convocatòria de 68 places\nd'Auxiliar Administratiu de les bases específiques aprovades per decret del Gerent\nMunicipal en data 5 d'abril de 2011 en relació als temes 17, 18 i 20 en els termes\nque s'indiquen en el document adjunt. Donar compte del present acord a la\nComissió de Presidència i Règim Interior.\n4. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona,\nConfederació Sindical de la Comissió Obrera Nacional de Catalunya (NIF\nG08496606) i Unió General de Treballadors de Catalunya (NIF G08496622) per a\nla Plataforma Sindical Prioritària, segons el text que s'adjunta; facultar l’Im. Sr.\nJordi Martí i Galbis, Regidor de Presidència i Territori, per a la signatura de\nl'esmentat conveni; autoritzar la despesa per un import de 413.545,00 euros, amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, amb\ncodi de subvenció 13S04732.\n5. Adjudicar el contracte de serveis núm. 13000823 que té per objecte el\nmanteniment i operació del centre de control de trànsit de la ciutat, a ETRA BONAL\nSA, amb NIF A08522955, per un import de 1.714.570,00 euros, IVA inclòs, de\nconformitat amb la proposta de valoració i classificació continguda en l'expedient i\nd'acord amb la seva proposició, en ser considerada l'oferta més avantatjosa, amb\nel desglossament següent: import adjudicació 1.417.000,00 euros; tipus impositiu\ndel 21% d'IVA, i import de l'IVA de 297.570,00 euros; disposar a favor de\nl'adjudicatari l'esmentada quantitat, amb càrrec a la partida 0401 - 13323 - 22724\ndels pressupostos de 2013, 2014 i 2015, segons s'indica a la relació comptable,\namb la condició suspensiva relativa a l'existència de crèdit adequat i suficient en\nels pressupostos posteriors a l'actual; anul·lar, així mateix, la part de l'autorització\nde despesa, per import de 122.217,51 euros, que correspon a la baixa efectuada\nen la licitació, amb càrrec als pressupostos i partida esmentats i d'acord amb el\ndesglossament que consta a la relació comptable; excloure de la licitació a\nIMESAPI, SA [NIF A28010478] per no haver acreditat els requisits de solvència\nexigits a les clàusules 4 i 7 del plec de clàusules administratives particulars, i a les\nempreses Aeronaval de Construcciones e Instalaciones, SA (ACISA) [NIF\nA28526275]i a Alumbrados Viarios, SA (ALUVISA) [NIF A08523094], per no haver\nobtingut la nota mínima prevista al plec de clàusules administratives particulars en\nla valoració de la documentació subjecta a criteris de judici de valor; formalitzar el\ncontracte en el termini màxim de 5 dies naturals, a comptar del següent al de la\nrecepció per part de l'adjudicatari del requeriment per a la formalització, sempre i\nque hagin transcorregut 15 dies hàbils des de la tramesa de la notificació de\nl'adjudicació i no s'hagi interposat recurs especial de contractació que impliqui la\nsuspensió de la formalització o s'hagués acordat l'aixecament de la suspensió.\nDONAR compte d'aquesta resolució a la Comissió Seguretat i Mobilitat.\n6. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i Enviu\nBV per a la transmissió de drets i obligacions respecte els participants del projecte\n\n3975\n\n\f3976\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nLa Casa de les Idees, d’acord amb el document annex; facultar el Sr. Carles Agustí\ni Hernàndez, Comissionat de Participació Ciutadana i Associacionisme, per a la\nsignatura de l’esmentat conveni.\nDistricte de Ciutat Vella\n7. Aprovar el conveni de col·laboració entre el Districte de Ciutat Vella i l’entitat\nGerència Urbanística Port 2000, mitjançant el qual s’acorda que Port 2000 cedeixi\nl’ús d’espais públics del Port Vell per tal de que els artistes de carrer puguin actuar\nsota la supervisió del Districte de Ciutat Vella. Facultar la signatura del conveni en\nla Regidora del Districte de Ciutat Vella, d’acord amb l’establert a l’article 16 de la\nLlei 30/1992 de 26 de novembre. Donar compte a la Comissió de Presidència i\nRègim Interior.\n8. Autoritzar i disposar la despesa de 17.142,98 euros, amb càrrec a la partida\nD/48903/92412 del pressupost de l'exercici 2013, per subvencionar l'execució del\nprojecte que s'indica tot seguit. Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l'entitat Federació Casc Antic Gestió\nComunitària, amb NIF G65822595, per un import de 17.142,98 euros, equivalent\nal 100% del cost total del projecte, per a la concertació de la gestió cívica de\nl'equipament municipal Casal de Barri Pou de la Figuera amb l'objectiu de\ndinamitzar l'equipament, amb un cost total d'execució de 17.142,98 euros i una\ndurada fins al 31 de desembre de 2013, d'acord amb els arts. 22.2.c) i 28, ambdós\nde la Llei 38/2003, de 17 de novembre, General de Subvencions, i l'art. 6.2 de la\nnormativa general de subvencions. Aprovar el conveni adjunt que consta a\nl'expedient pel qual es formalitzarà l'atorgament de la subvenció i facultar per a la\nseva signatura la regidora del Districte de Ciutat Vella, Ima. Sra. Mercè Homs i\nMolist. Requerir l'entitat beneficiària per tal que faciliti tota la informació que\ndemani l'Ajuntament, i que procedeixi a la justificació de la subvenció rebuda en el\ntermini màxim de tres mesos, a comptar des de la data de finalització del projecte\nsubvencionat.\n9. Autoritzar i disposar la despesa per un import de 86.000,00 euros, amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, per\nsubvencionar l'execució del projecte que s'indica tot seguit; atorgar una subvenció,\nmitjançant concessió directa i amb caràcter excepcional, a l'entitat Tot Raval\nFundació Privada, amb NIF G62860796, per un import de 86.000 euros, equivalent\nal 25,98% del cost total del projecte per a la realització d'accions de dinamització\nsocial, econòmica, comercial i cultural del barri del Raval, amb un cost total\nd'execució de 330.941 euros i una durada fins al 31 de desembre de 2013, d'acord\namb els arts. 22.2.c) i 28, ambdós de la Llei 38/2003, de 17 de novembre, General\nde Subvencions, i l'art. 6.2. de la normativa general de subvencions; aprovar el\nconveni adjunt que consta a l'expedient pel qual es formalitzarà l'atorgament de la\nsubvenció i facultar per a la seva signatura la regidora del Districte de Ciutat Vella,\nIma. Sra. Mercè Homs i Molist, el Comissionat de Participació Ciutadana i\nAssociacionisme, Sr. Carles Agustí i el Comissionat d'Immigració i Acció\nComunitària, Sr. Miquel Esteve Brignardelli; requerir l'entitat beneficiària per tal\nque faciliti tota la informació que demani l'Ajuntament i que procedeixi a la\njustificació de la subvenció rebuda en el termini màxim de tres mesos, a comptar\ndes de la data de finalització del projecte subvencionat.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n10. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 10 de setembre de 2013.\n11. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i\nMeeting y Salones, SA, amb NIF A61880837, per a donar suport al Saló de la\nLogística i la Manutenció, de conformitat amb la Normativa reguladora dels\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nexpedients d'autorització de l'atorgament de convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d'Alcaldia el 27 d'abril\nde 2011. Autoritzar i disposar la despesa per un import de 51.586,00 euros, amb\ncàrrec al pressupost i partida indicats en aquest mateix document, a favor de\nMeeting y Salones, SA, amb NIF A61880837. Facultar la Segona Tinent d'Alcalde,\nSònia Recasens i Alsina, per a la signatura del present conveni. Requerir l'entitat\nbeneficiària per tal que, en el termini màxim de 6 mesos a partir del pagament de\nla subvenció o 3 mesos des de la finalització de l'activitat, presenti el balanç\neconòmic i la memòria de funcionament d'aquesta i justificació dels fons rebuts.\n12. Aprovar l'expedient núm. 3-130/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l'Ajuntament\nde Barcelona de l'exercici 2012 per a l'exercici 2013, d'import 276.873,17 euros,\nde conformitat amb la documentació i amb la distribució d'aplicacions\npressupostàries que consta a l'expedient, referència comptable núm. 13072691.\n13. Aprovar l’expedient núm. 3-135/2013 de modificació parcial,per import\nd’1.000.000,00 euros, de la Generació de Crèdit per ingressos 3-073/2013\n(d’import 7.050.000,00 euros, d’ingressos provinents de la Diputació de Barcelona\ni aprovat per la Comissió de Govern de 22 de maig de 2013), de conformitat amb\nla documentació i amb la distribució d’aplicacions pressupostàries que consta a\nl’expedient, referència comptable 13090295 i donar-ne compte a la Comissió\nd’Economia, Empresa i Ocupació.\n14. Aprovar l’expedient núm.3-136/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n150.479,00 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13090395 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n15. Aprovar l’expedient núm.3-137/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n360.953,34 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13090495 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n16. Aprovar l’expedient núm.3-138/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n35.978,40 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13090595. i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\nÀREA D'HÀBITAT URBÀ\n17. Aprovar el conveni marc de col·laboració entre l’Ajuntament de Barcelona i\nRepsol Butano, SA pel foment de l’ús de gas liquat del petroli (GLP) com a\ncarburant dels vehicles del municipi de Barcelona; facultar el Regidor de Medi\nAmbient i Serveis Urbans per a la seva formalització, i per a l’aprovació i\nformalització de la seva pròrroga, si escau.\n18. Aprovar el conveni marc de col·laboració entre el l’Ajuntament de Barcelona\ni el Col·legi d’Ambientòlegs de Catalunya per al desenvolupament d‘activitats\nd’assessorament, formatives i de projecció dels professionals ambientòlegs i de les\nciències ambientals a la societat; facultar el Regidor de Medi Ambient i Serveis\nUrbans per a l’aprovació de la seva pròrroga, si escau.\n\n3977\n\n\f3978\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\n19. Iniciar l'expedient per a la contractació de les Obres de clavegueram,\nconstrucció d’un nou col·lector al carrer Ferran Puig, entre els carrers Manacor i\nPortolà, amb núm. de contracte 13002973, mitjançant tramitació ordinària, amb la\nutilització del procediment obert, i amb un pressupost total de licitació de\n845.500,00 euros, IVA inclòs; Aquest contracte està cofinançant amb fons de\ncohesió de la Unió Europea; aprovar les actuacions preparatòries efectuades, el\nplec de clàusules administratives particulars, el pressupost i les especificacions\ntècniques reguladors del contracte; convocar la licitació per a la seva adjudicació;\nautoritzar l'esmentada quantitat amb càrrec a les partides i als pressupostos que\ns'indiquen en aquest mateix document amb el desglossament següent: pressupost\nnet 698.760,33 euros; tipus impositiu del 21% d'IVA, i import de l'IVA de\n146.739,67 euros; condicionada a l'existència de crèdit adequat i suficient en els\npressupostos posteriors a l'actual; declarar la improcedència de la revisió de preus;\ndonar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n20. Adjudicar el contracte núm. 13002295, que té per objecte les Obres\nd’arranjament de les parades Fase II de la xarxa ortogonal d’autobús de la ciutat\nde Barcelona - per un import d’1.221.000,00 euros, IVA inclòs, de conformitat amb\nla proposta de valoració i classificació continguda en l'expedient i d'acord amb la\nseva proposició, en ser considerada la oferta més avantatjosa a: - LOT A, amb codi\nde contracte 13003213, a VIASFALT, Conservación de Viales y Asfaltos, SL, NIF B08390551, per un import de 407.000,00 euros IVA inclòs, amb el següent\ndesglossament: import net 336.363,63 euros amb tipus impositiu del 21% d'IVA, i\nimport de l'IVA de 70.636,36 euros, amb una baixa del 41,14% sobre els preus\nunitaris; - LOT B, amb codi de contracte 13003214 a COPISA Constructora\nPirenaica, SA, NIF A-08436107, per un import de 407.000,00 euros IVA inclòs,\namb el següent desglossament: import net 336.363,63 euros amb tipus impositiu\ndel 21% d'IVA, i import de l'IVA de 70.636,36 euros, amb una baixa del 41,01%\nsobre els preus unitaris; - LOT C, amb codi de contracte 13003215, a Bigas Grup,\nSL, NIF B61826392, per un import de 407.000,00 euros IVA inclòs, amb el següent\ndesglossament: import net 336.363,63 euros amb tipus impositiu del 21% d'IVA, i\nimport de l'IVA de 70.636,36 euros, amb una baixa del 36,62% sobre els preus\nunitaris; disposar a favor dels adjudicataris la quantitat esmentada en el respectiu\nlot amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en aquest\nmateix document; requerir els adjudicataris per tal que, en el termini màxim de 15\ndies hàbils següents a la recepció de la notificació de l'adjudicació, comparegui per\nformalitzar el contracte a les dependències d'Hàbitat Urbà - Medi Ambient i Serveis\nUrbans.\n21. Autoritzar, disposar i reconèixer l'obligació per un import de 60.000,00 a\nfavor de l’Habilitat ADOP-J del sector Hab. Urbanisme i Infraestructures, amb NIF\n000H050100, amb càrrec a la partida 0501 48902 15011 (65169002) del\npressupost 2013 del sector d’Hàbitat Urbà i Infraestructures, per fer efectives les\ndespeses relatives a l’aportació inicial, que correspon al capital fundacional, de la\nFundació Barcelona Institute of Technology for the Habitat (BIT HABITAT), els\nestatuts de la qual varen ser aprovats definitivament per acord del Consell Plenari\nen sessió de 26 d'abril de 2013. Abonar l’esmentada aportació fundacional en\nconcepte de despeses a justificar.\n22. Restar assabentada del Decret d’Alcaldia, de 9 de setembre de 2013, pel\nqual s’aprova l’acord marc de col·laboració entre Nissan Iberia, SA, l’Ajuntament\nde Barcelona i l’Àrea Metropolitana de Barcelona per a la promoció conjunta del\nvehicle elèctric com a taxi i per a la distribució urbana de mercaderies, de\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011.\n23. Aprovar el Conveni específic entre l’Ajuntament de Barcelona, Schneider\nElectric España, SAU i Telvent Tráfico y Transporte, SA per al desenvolupament de\nprojectes pilot d’eficiència energètica en l’àmbit de la ciutat intel·ligent,de\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011.\nDistricte de Sants-Montjuïc\n24. Aprovar definitivament el projecte revisat d’urbanització sobre la coberta i\nespais annexos de l’accés ferroviari a l’estació de Sants. Fase 2: Executiu de\nreurbanització del carrer d’Antoni Capmany i passos inferiors al districte de SantsMontjuïc a Barcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del\nProjecte, que figura a l’expedient administratiu i que, a aquests efectes, es dóna\nper reproduït, per un import de 7.045.782,70 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 72 del Decret legislatiu\n1/2010, de 3 d'agost; publicar aquest acord al Butlletí Oficial de la Província (BOP)\ni en un diari dels de més circulació de Catalunya, i encarregar a la societat\nmunicipal BIM/SA la gestió de l’actuació.\n25. Declarar subrogada a la societat Vidacaixa, SA de Seguros y Reaseguros en\nla posició jurídica que ostentava la societat Anaemba, S.A. respecte de la Porció\nSud de la concessió administrativa per a l’ús privatiu del subsòl de la finca de\ndomini públic de 741 m2, confrontant amb la finca de propietat privada situada en\nel carrer General Almirante, núms. 4-28 (actualment carrer de Juan Gris); i\nl’autorització de la cessió de la Porció Sud de la concessió administrativa\nreferenciada, a favor de la societat Vidacaixa, S.A. de Seguros y Reaseguros,\nd’acord amb els motius continguts en l’informe jurídic de 2 de juliol de 2013, que\nes donen per reproduïts; en el sentit que la societat Vidacaixa, S.A. de Seguros y\nReaseguros haurà de constituir a la Tresoreria Municipal d’aquest Ajuntament un\ndipòsit per la quantitat de 5.521,10 euros, dintre del termini de deu dies\ncomptadors des de la recepció de la notificació del present acord, en els termes\nque s’exposen en l’esmentat informe jurídic, com a requisit previ per tal de\nprocedir a la inscripció en el Registre de la Propietat núm. 14 de Barcelona –previs\nels tràmits administratius pertinents-, respecte de la finca registral núm. 7.083, de\nla cessió de la Porció Sud a favor de Vidacaixa, S.A. de Seguros y Reaseguros.\nSol·licitar del Registre de la Propietat núm. 14, la inscripció de l’autorització\nmunicipal de la cessió de la Porció Sud de la concessió administrativa referenciada\na favor de la societat Vidacaixa, S.A. de Seguros y Reaseguros, així com la\nsubrogació a què es fa referència en el text del present acord.\nDistricte de les Corts\n26. Aprovar el Conveni de col·laboració per a la cessió de vialitat a la finca de\nl'avinguda Mare de Déu de Lorda, núm. 40 entre l'Ajuntament de Barcelona i la\nCompanyia Proyectos Inmobiliarios del Bages 2002, SL.\nDistricte de Sarrià-Sant Gervasi\n27. Aprovar definitivament el Projecte executiu (revisat) del tram comprès entre\nel carrer Balmes i el carrer Mandri, corresponent a la remodelació de la Ronda del\nMig, Ronda General Mitre – Travessera de Dalt: Via Augusta – Balmes al Districte\nde Sarrià-Sant Gervasi de Barcelona, d’iniciativa municipal, d’acord amb l’Informe\nTècnic del Projecte, que figura a l’expedient administratiu i que a aquests efectes\nes dóna per reproduït, per un import de 6.521.819,74 euros, el 21% de l’impost\ndel valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i\nde règim local de Catalunya (TRLLMRLC); publicar aquest acord al Butlletí Oficial\nde la Província (BOP) i en un diari dels de més circulació de Catalunya i encarregar\na la societat municipal BIM/SA la gestió de l’actuació.\n28. Modificar l'espai aprovat per la Comissió de Govern en data 24 d'octubre de\n2012 relatiu a l'emplaçament “Llosa FFCC Sarrià” per a la convocatòria del concurs\n\n3979\n\n\f3980\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nPla Buits, d'acord amb l'informe que s'acompanya com a document núm. 1 i el\nplànol que s'adjunta com a document núm. 2; Modificar l'espai adjudicat a\nl'Associació Casa Orlanda i per resolució del Tercer Tinent d'Alcalde en data 25\nd'abril de 2013 al nou emplaçament; notificar a l'Associació Casa Orlanda i el\ncontingut d'aquest acord.\nDistricte de Nou Barris\n29. Resoldre les al·legacions formulades per la Sociedad de Gestión de Activos\nProcedentes de la Reestructuración Bancaria, Sociedad Anónima (SAREB)durant el\nperíode d’exposició pública al Projecte d’urbanització de zones verdes del PAU 2 de\nl’àmbit del Sector 1 de la Modificació puntual del Pla de Millora Urbana de Torre\nBaró, en el sentit i pels motius que justificadament i raonada figuren als informes\nde la societat municipal Barcelona Gestió Urbanística, SA de 19 i 22 de juliol de\n2013, que obren a l’expedient, i que a efectes de motivació s’incorporen a aquest\nacord; aprovar definitivament el Projecte d’urbanització de zones verdes del PAU 2\nde l’àmbit del Sector 1 de la Modificació puntual del Pla de Millora Urbana de Torre\nBaró, Districte de Nou Barris, d’acord amb els articles 89.6 i 119.2 del Decret\nlegislatiu 1/2010, de 3 d’agost, pel que s’aprova el Text Refós de la Llei\nd’urbanisme de Catalunya de 2010 i 69.1 de la Llei 22/1998, de 30 de desembre,\nde la Carta Municipal de Barcelona, amb un pressupost d’execució per contracte\nper a coneixement de l’Administració de 1.275.916,62 euros IVA exclòs, amb\nfinançament a càrrec de la comunitat reparcel·la tòria del PAU 2 del Sector 1 citat,\nd'acord amb l'informe de la societat municipal Barcelona Gestió Urbanística, SA de\n22 de juliol de 2013, el qual figura a l'expedient i es dóna per reproduït; publicar\naquest acord al Butlletí Oficial de la Província de Barcelona i a la Gaseta Municipal;\ni donar-ne compte a la Comissió d'Hàbitat Urbà i Medi Ambient.\n30. Aprovar definitivament el Projecte executiu d’urbanització de la UA7 del PERI\ndel Barri de Porta, Districte de Nou Barris, d’acord amb els articles 89.6 i 119.2 del\nDecret legislatiu 1/2010, de 3 d’agost, pel qual s’aprova el Text Refós de la Llei\nd’urbanisme de Catalunya de 2010 i 69.1 de la Llei 22/1998, de 30 de desembre,\nde la Carta Municipal de Barcelona, amb un pressupost d’execució per contracte\nper a coneixement de l’Administració de 399.986,92 euros IVA exclòs, amb\nfinançament a càrrec de la comunitat reparcel·la tòria de la UA7 del PERI del Barri\nde Porta, d'acord amb l'informe de la societat municipal Barcelona Gestió\nUrbanística, SA, de 15 de juliol de 2013, el qual figura a l'expedient i es dóna per\nreproduït; publicar aquest acord al Butlletí Oficial de la Província de Barcelona i a la\nGaseta Municipal; i donar-ne compte a la Comissió d'Hàbitat Urbà i Medi Ambient.\nDistricte de Sant Andreu\n31. Aprovar definitivament el Projecte d’urbanització dels entorns de l’edifici de\nla UGT al Barri de Trinitat Vella, al Districte de Sant Andreu, Fase 2, d’acord amb\nels articles 89.6 i 119.2 del Decret legislatiu 1/2010, de 3 d’agost, pel qual\ns’aprova el Text refós de la Llei d’urbanisme de Catalunya de 2010 i 69.1 de la Llei\n22/1998, de 30 de desembre, de la Carta Municipal de Barcelona, amb un\npressupost d’execució per contracte per a coneixement de l’Administració de\n3.282.586,77 euros IVA exclòs, amb finançament a càrrec municipal, d'acord amb\nl'informe de la societat municipal Barcelona Gestió Urbanística, SA, de 15 de juliol\nde 2013, el qual figura a l'expedient i es dóna per reproduït; publicar aquest acord\nal Butlletí Oficial de la Província de Barcelona i a la Gaseta Municipal; i donar-ne\ncompte a la Comissió d'Hàbitat Urbà i Medi Ambient.\n32. Aprovar definitivament el projecte executiu i constructiu d’instal·lacions i\nestudi de seguretat i salut i la memòria ambiental del Centre Cívic i Espai de Gent\nGran Baró de Viver, al Districte de Sant Andreu a Barcelona, d’iniciativa municipal,\nd’acord amb l’Informe Tècnic del Projecte que figura a l’expedient administratiu i\nque aquests efectes es dóna per reproduït, amb un pressupost de 2.396.281,58\neuros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nl’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text\nRefós de la Llei Municipal i de règim local de Catalunya; resoldre les al·legacions\npresentades, d’acord amb l’informe de Resposta de les al·legacions que s’inclou\ndins l’expedient administratiu i aquests efectes es dóna per reproduït; notificar-ho\nals interessats en aquest procediment; publicar aquest Acord al Butlletí Oficial de\nla Província (BOP) i encarregar a la societat municipal BIM/SA la gestió de\nl’actuació.\n33. Aprovar definitivament el projecte d’execució de reforma i ampliació del\nCentre Cívic Bon Pastor a la Plaça Robert Gerhard, 3-4 al Districte de Sant Andreu\na Barcelona, d’iniciativa municipal, d’acord amb l’Informe de Conformitat Tècnica\ndel Projecte que figura a l’expedient administratiu i que aquests efectes es dóna\nper reproduït, amb un pressupost de 784.786,00 euros, el 21% de l’impost del\nvalor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal\ni de règim local de Catalunya; publicar aquest Acord al Butlletí Oficial de la\nProvíncia (BOP); condicionar l’eficàcia del present acord a l’aprovació definitiva del\nPla especial urbanístic per a la regulació de l’equipament situat a la plaça de Robert\nGerhard, núms. 3-4, per ampliar el Centre Cívic Bon Pastor; i encarregar a la\nsocietat municipal BIM/SA la gestió de l’actuació.\nDistricte de Sant Martí\n34. Aprovar definitivament el Projecte executiu de rehabilitació de l’edifici\nd’equipament de Serveis Socials “La Verneda” situat a la plaça Eduard Torroja 17\nal Districte de Sant Martí de Barcelona, d’iniciativa municipal, d’acord amb\nl’informe de Conformitat Tècnica del Projecte de data 27 de març de 2013 que\nfigura a l’expedient administratiu i que a aquests efectes es dona per reproduït,\namb un import de 897.784,73 euros, IVA del 21% inclòs, d’acord amb allò que\npreveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova\nel Text Refós de la Llei Municipal i de règim local de Catalunya; publicar aquest\nAcord al Butlletí Oficial de la Província de Barcelona (BOPB); i encarregar a la\nsocietat municipal BIM/SA la gestió de l’actuació.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n35. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Institut de Treball\nSocial i Serveis Socials, amb NIF número G-08973224, per a l’execució del\nprojecte “estimulació educativa per a facilitar el desenvolupament cognitiu i\nemocional (CAUI)”, que instrumenta l’atorgament d’una subvenció mitjançant\nconcessió directa i amb caràcter excepcional de conformitat amb els articles\n22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de Subvencions i\n6.2 de la normativa general reguladora de les subvencions, per un import de\n47.565,00 euros; declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient; autoritzar i\ndisposar la despesa de 47.565,00 euros, amb càrrec a la partida 0201 489.03\n231.11, equivalent al 44,79% del cost total del projecte (106.197,39 euros);\nrequerir l’entitat beneficiària per tal que en un termini no superior als tres mesos,\na comptar des de la finalització de l’activitat realitzada, presenti la justificació de\nl’aplicació dels fons rebuts, de conformitat amb el pacte setè del conveni; facultar\nla Ima. Sra. Irma Rognoni i Viader, Regidora d’Infància, Usos del Temps i\nDiscapacitats de l’Ajuntament de Barcelona per a la signatura de l’esmentat\nConveni, així com la de tots aquells documents que se’n derivin.\n36. Aprovar el conveni entre l’Ajuntament de Barcelona i l’associació Unión\nRomaní, amb NIF núm.G78339587, per a l’execució del projecte “Servei integral\nen matèria de drets humans per a ciutadans gitanos de Barcelona”, que\ninstrumenta l’atorgament d’una subvenció mitjançant concessió directa i amb\ncaràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei\n\n3981\n\n\f3982\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\n38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 7.700,00 euros; declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient; autoritzar i disposar la despesa de 7.700,00\neuros, amb càrrec a la partida 0201 48903 23252, equivalent al 29,55% del cost\ntotal del projecte (26.060,00 euros); requerir l’entitat beneficiària per tal que en\nun termini no superior a tres mesos, a comptar des de la finalització de l’activitat\nrealitzada, presenti la justificació de l’aplicació dels fons rebuts, de conformitat\namb el pacte setè del conveni; facultar la Ima. Sra. Francina Vila i Valls, Regidora\nde Drets Civils per a la signatura de l’esmentat Conveni, així com la de tots aquells\ndocuments que se’n derivin.\n37. Aprovar el conveni entre l’Ajuntament de Barcelona i la Fundació Privada\nLliga Catalana d’Ajuda Oncològica (ONCOLLIGA), amb NIF número G-63487607,\nper a l’execució del projecte “Un espai per a tu”, tallers de suport per a malats\noncològics i cuidadors 2013, que instrumenta l’atorgament d’una subvenció\nmitjançant concessió directa i amb caràcter excepcional de conformitat amb els\narticles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 5.700,00 euros; declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient; autoritzar i\ndisposar la despesa de 5.700,00 euros amb càrrec a la partida 0201 489.03\n313.11, els quals equivalen al 14,46% del cost total del projecte (39.406,41\neuros); requerir l’entitat beneficiària per tal que en un termini no superior a tres\nmesos, a comptar des de la finalització de l’activitat realitzada, presenti la\njustificació de l’aplicació dels fons rebuts, de conformitat amb el pacte setè del\nconveni; facultar la Sra. Cristina Iniesta i Blasco, Delegada de Salut de la Ciutat\nper a la signatura de l’esmentat Conveni, així com la de tots aquells documents\nque se’n derivin.\n38. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Associació Enfilant\nl’Agulla, amb NIF núm.G65880155, per a l’execució del projecte d’emprenedoria\nsocial2013, que instrumenta l’atorgament d’una subvenció mitjançant concessió\ndirecta i amb caràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de\nla Llei 38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 10.000,00 euros; declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient; autoritzar i disposar la despesa de 10.000,00\neuros, amb càrrec a la partida 0201 489.03 231.72, equivalent al 6,69% del cost\ntotal del projecte (149.430,00 euros); requerir l’entitat beneficiària per tal que en\nun termini no superior als tres mesos, a comptar des de la finalització de l’activitat\nrealitzada, presenti la justificació de l’aplicació dels fons rebuts, de conformitat\namb el pacte setè del conveni; facultar la Ima. Sra. Francina Vila i Valls, Regidora\nde Dona i Drets Civils de l’Ajuntament de Barcelona per a la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n39. Aprovar el conveni entre l’Ajuntament de Barcelona i la Parròquia Sant\nBernat Claravall, amb NIF R-5800153-H, per a l’execució del projecte Centre Obert\nCiutat Meridiana, que instrumenta l’atorgament de la subvenció de concessió\ndirecta de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de\nnovembre, General de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 161.701,60 euros; declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient; autoritzar i disposar la despesa de 161.701,60 euros, dels\nquals 72.332,80 euros corresponen a l’exercici 2013 i 89.368,80 euros a l’exercici\n2014 condicionat a l’existència de crèdit adequat i suficient, amb càrrec a la\npartida 489.03 231.11 02.01 dels exercicis 2013 i 2014, equivalent al 41,02 % del\ncost total del projecte (394.229,98 euros); requerir l’entitat beneficiària per tal que\nen un termini no superior a tres mesos, a comptar des del 31 de desembre de cada\nany, presenti la justificació de l’aplicació dels fons rebuts, de conformitat amb el\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\npacte setè del conveni; facultar a la Ima. Sra. Irma Rognoni i Viader, Regidora de\nFamília, Infància, Usos del Temps i Discapacitats de l’Ajuntament de Barcelona per\na la signatura de l’esmentat Conveni, així com la de tots aquells documents que\nse’n derivin.\n40. Aprovar el conveni entre l’Ajuntament de Barcelona i la Taula del Tercer\nSector Social de Catalunya, amb NIF núm.G63371421, per a l’execució del\nprojectes “Pla d'Actuacions per al 2013” i “IV Congrés del Tercer Sector Social de\nCatalunya”, que instrumenta l’atorgament d’una subvenció mitjançant concessió\ndirecta i amb caràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de\nla Llei 38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 104.000,00 euros;\ndeclarar la no-inclusió en convocatòria pública per raons d’interès públic\njustificades en els informes que consten en l’expedient; autoritzar i disposar la\ndespesa de 104.000,00 euros, amb càrrec a la partida 0201 489.03 230.14,\nequivalent al 34,66% del cost total del projecte (300.031,23 euros); requerir\nl’entitat beneficiària per tal que en un termini no superior als tres mesos, a\ncomptar des de la finalització de l’activitat realitzada, presenti la justificació de\nl’aplicació dels fons rebuts, de conformitat amb el pacte setè del conveni; facultar\nla Ima. Sra. Maite Fandos i Payà, Tinent d’Alcalde de Qualitat de Vida, Igualtat i\nEsports de l’Ajuntament de Barcelona per a la signatura de l’esmentat Conveni,\naixí com la de tots aquells documents que se’n derivin.\n41. Aprovar el conveni entre l’Ajuntament de Barcelona, i l’entitat Organización\nMundial de Ciudades y Gobiernos Locales Unidos, amb NIF G63327696, per a\nl’execució del projecte del Pla Estratègic 2011-2013 de la Comissió d’Inclusió\nSocial, Democràcia Participativa i Drets Humans, que instrumenta l’atorgament\nd’una subvenció mitjançant concessió directa i amb caràcter excepcional de\nconformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre,\nGeneral de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 50.000 €; declarar la no-inclusió en convocatòria\npública per raons d’interès públic justificades en els informes que consten en\nl’expedient; autoritzar i disposar la despesa de 50.000 € amb càrrec a la partida\n0201 48903 23014, equivalent al 50 % del cost total del projecte (100.000 €);\nrequerir l’entitat beneficiària per tal que en un termini no superior als tres mesos,\na comptar des de la finalització de l’activitat realitzada, presenti la justificació de\nl’aplicació dels fons rebuts, de conformitat amb el pacte setè del conveni; facultar\nla Ima. Sra. Maite Fandos Payà, Regidora de l’Àrea de Qualitat de Vida, Igualtat i\nEsports i quarta tinenta d’alcalde de l’Ajuntament de Barcelona per a la signatura\nde l’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n42. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Associació de\nPlanificació Familiar de Catalunya i Balears amb número d’identificació G08914475,\nper a l’execució del projecte Tallers d’Educació Afectiva i Sexual, que instrumenta\nl’atorgament d’una subvenció mitjançant concessió directa i amb caràcter\nexcepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17\nde novembre, General de Subvencions i 6.2 de la normativa general reguladora de\nles subvencions, per un import de 34.532 euros pel total del període, dels quals\n17.266 per a l’any 2013 i de 17.266 euros per a l’any 2014, condicionada a\nl’existència de crèdit adequat i suficient; declarar la no-inclusió en convocatòria\npública per raons d’interès públic justificades en els informes que consten en\nl’expedient; autoritzar i disposar la despesa de 34.532 euros, dels quals 17.266\neuros corresponen a l’exercici 2013 i 17.266 euros a l’exercici 2014 condicionat a\nl’existència de crèdit adequat i suficient, amb càrrec a la partida 489.03-3131102.01, equivalent al 65,78% del cost total del projecte (52.500 euros) de dos anys\nd’execució, 66,15 % de l’import del primer any i 65,40 % del segon; requerir\nl’entitat beneficiària per tal que, en un termini no superior a tres mesos, a comptar\ndes del 31 de desembre pel primer any pressupostari i tres mesos a comptar des\nde la finalització de l’activitat realitzada pel segon any pressupostari, presenti la\njustificació de l’aplicació dels fons rebuts, de conformitat amb el pacte setè del\n\n3983\n\n\f3984\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nconveni; facultar la Sra. Cristina Iniesta i Blasco, delegada de Salut de\nl’Ajuntament de Barcelona per a la signatura de l’esmentat Conveni, així com la de\ntots aquells documents que se’n derivin.\n43. Aprovar el conveni entre l’Ajuntament de Barcelona i Viajes Barceló, SL,\namb NIF núm. B07012107, per a l’execució del projecte que té per objecte el\ndesenvolupament del “Programa municipal de viatges per a la gent gran”; facultar\nla comissionada d’Alcaldia de la Gent Gran, la Sra. Maria Assumpció Roset Elias per\na la signatura del conveni, així com la de tots aquells documents que se’n derivin.\n44. Acceptar la subvenció, atorgada per la Diputació de Barcelona a favor de\nl’Ajuntament de Barcelona, per un import de 97.879,00 euros, destinada a donar\nsuport als “Esdeveniments esportius d’interès per a la ciutat de Barcelona a\ncelebrar l’any 2013”. Aprovar el conveni entre la Diputació de Barcelona i\nl’Ajuntament de Barcelona que regula les condicions que regiran aquesta subvenció\nper concessió directa, d’acord amb allò establert a la clàusula 12.3.c) del Protocol\n“Xarxa de Governs Locals 2012-2015”, interpretada de conformitat amb els arts.\n22.2.c) de la Llei 38/2003, de 17 de novembre, i 67.1 del seu Reglament de\ndesenvolupament, aprovat pel Reial Decret 887/2003, de 21 de juliol; i facultar la\nQuarta Tinent d’Alcalde i Regidora de l’Àrea de Qualitat de Vida, Igualtat i Esports\nper a la signatura del present conveni.\n45. Prorrogar fins al 31 de desembre de 2015 el Conveni Marc per a millorar la\nqualitat de vida dels infants, adolescents i joves de Barcelona per aconseguir\navançar en el seu dret, la seva responsabilitat i la seva capacitat de decidir sobre\nla pròpia vida i d’incidir sobre la vida col·lectiva a través de la pràctica esportiva,\nutilitzant l’esport com un instrument de cohesió, d’integració i de vertebració\nsocial, formalitzat en data 14 de maig de 2012 entre l’Ajuntament de Barcelona i la\nFundació Futbol Club Barcelona.\n46. Adjudicar el contracte núm. 13002193, que té per objecte la gestió de\nl’Equipament Integral Meridiana, durant el termini comprés entre el dia 1 d’octubre\nde 2013 o el dia següent a la formalització del contracte si és posterior i fins al dia\n30 de setembre de 2015, a CLECE, SA, amb NIF A-80364243, per un import de\n2.521.879,91 euros, IVA inclòs al tipus impositiu del 10%, en haver estat el\nlicitador que ha presentat l’oferta econòmicament més avantatjosa, de conformitat\namb la proposta de la Mesa de Contractació, segons motivació de l’Acta del dia 31\nde juliol de 2013 i amb els següents preus unitaris segons el tipus de servei:\nServei manutenció i higiene nocturna i matinal: 8,9129 euros, IVA no inclòs i\n9,8042 euros, IVA inclòs, al tipus impositiu del 10%; Servei d’alimentació al\nmigdia: 7,5666 euros, IVA no inclòs i 8,3233 euros, IVA inclòs, al tipus impositiu\ndel 10%; Servei d’higiene (dutxes i rober): 8,3656 euros, IVA no inclòs i 9,2022\neuros, IVA inclòs, al tipus impositiu del 10%; DISPOSAR a favor de CLECE, SA,\namb NIF A-80364243, la quantitat de 2.521.879,91 euros, IVA inclòs al tipus\nimpositiu del 10%, amb càrrec a la partida 0201 22731 23141, amb el següent\ndesglossament:- Any 2013: 316.469 euros, IVA inclòs (287.699,09 euros de\npressupost net i 28.769,91 euros en concepte d’IVA al tipus impositiu del 10%); Any 2014: 1.260.477,27 euros, IVA inclòs (1.145.888,43 euros de pressupost net i\n114.588,84 euros en concepte d’IVA al tipus impositiu del 10%); - Any 2015:\n944.933,64 euros, IVA inclòs (859.030,58 euros de pressupost net i 85.903,06\neuros en concepte d’IVA al tipus impositiu del 10%); Atès que el present contracte\ncomporta despeses de caràcter plurianual, la seva autorització o realització se\nsubordina al crèdit que per a cada exercici autoritzin els respectius Pressupostos;\nnotificar aquesta resolució a les empreses que han participat en aquest\nprocediment d’adjudicació per al seu coneixement i als efectes que corresponen;\npublicar, de conformitat amb l’art.156 del Reial Decret Legislatiu 3/2011, de 14 de\nnovembre, pel qual s’aprova el text refós de la Llei de contractes del sector públic,\nla formalització del contracte en el perfil de contractant i en el Butlletí Oficial de la\nProvíncia; donar compte a la Comissió de Qualitat de Vida, Igualtat, Joventut i\nEsports.\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n47. Alliberar la quantitat de 311.113,35 euros, amb càrrec als Pressupost/os i\nPartida/es indicades en aquest mateix document, de l’autorització de la despesa\naprovada per acord de la Comissió de Govern en data 19 de juny de 2013 per un\nimport de 2.832.993,26 euros, per satisfer les obligacions econòmiques derivades\ndel contracte que té per objecte la gestió de l’Equipament Integral Meridiana, de\nconformitat amb la baixa licitatòria oferta per l’adjudicatari de l’esmentat\ncontracte, CLECE, SA, amb núm. de NIF A80364243.\n48. Adjudicar el contracte núm. 13002300, que té per objecte la gestió del\nServei d’Inserció Social (SIS) durant el termini comprés entre el dia 1 d’octubre de\n2013, o el dia següent al de la formalització del contracte si és posterior, i fins al\ndia 30 de setembre de 2015, a Asociación de Servicio Integral Sectorial para\nAncianos- ASISPA, amb NIF G-28702504, per un import de 3.561.351,99 euros,\nexempt d’IVA, en haver estat el licitador que ha presentat l’oferta econòmicament\nmés avantatjosa, de conformitat amb la proposta de la Mesa de Contractació,\nsegons motivació de l’Acta del dia 31 de juliol de 2013; disposar a favor de\nAsociación de Servicio Integral Sectorial para Ancianos -ASISPA, amb NIF G28702504, la quantitat de 3.561.351,99 euros, exempt d’IVA, amb càrrec a la\npartida 0201 22731 23141, dels quals 445.169 euros corresponen al pressupost de\nl’exercici 2013, 1.780.676 euros corresponen al pressupost de l’exercici 2014 i\n1.335.506,99 euros corresponen al pressupost de 2015. Atès que el present\ncontracte comporta despeses de caràcter plurianual, la seva autorització o\nrealització se subordina al crèdit que per a cada exercici autoritzin els respectius\nPressupostos; notificar aquesta resolució a les empreses que han participat en\naquest procediment d’adjudicació per al seu coneixement i als efectes que\ncorresponen; publicar, de conformitat amb l’art.156 del Reial Decret Legislatiu\n3/2011, de 14 de novembre, pel qual s’aprova el text refós de la Llei de contractes\ndel sector públic, la formalització del contracte en el perfil de contractant i en el\nButlletí Oficial de la Província; donar compte a la Comissió de Qualitat de Vida,\nIgualtat, Joventut i Esports.\n49. Alliberar la quantitat de 555.189,49 euros, amb càrrec als Pressupost/os i\nPartida/es indicades en aquest mateix document, de l’autorització de la despesa\naprovada per acord de la Comissió de Govern en data 3 de juliol de 2013 per un\nimport de 4.116.541,48 euros, per satisfer les obligacions econòmiques derivades\ndel contracte que té per objecte la gestió del Servei d’Inserció Social (SIS), de\nconformitat amb la baixa licitatòria ofertada per l’adjudicatari de l’esmentat\ncontracte, Asociación de Servicio Integral Sectorial para Ancianos- ASISPA, amb\nnúm. de NIF G-28702504.\n50. Aprovar el projecte normatiu de Reglament de funcionament intern del\nConsell Municipal de Benestar Social prevista pels articles 108 i concordants del\nReglament Orgànic Municipal i 27.2 i concordants de la Carta Municipal de\nBarcelona.\nb) Mocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n3985\n\n\f3986\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nAcords\nAcords de la sessió del dia 18 de setembre de 2013\nAcords adoptats per la Comissió de Govern en la sessió celebrada el dia 18 de\nsetembre de 2013.\nAprovació de l'acta de la sessió de 10 de setembre de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n3. Iniciar, d'acord amb els articles 22 i 109.1 del Text refós de la Llei de\ncontractes del sector públic aprovat per Reial decret legislatiu 3/2011, de 14 de\nnovembre, l'expedient de contractació que té per objecte el subministrament de\nquatre autobombes urbanes lleugeres per al Servei de Prevenció, Extinció\nd'Incendis i Salvament de l'Ajuntament de Barcelona durant els anys 2013 i 2014,\nvist l'informe del Departament de Logística i Infraestructures que s'adjunta, el qual\njustifica la idoneïtat i la necessitat del contracte. Autoritzar la despesa d'aquest\ncontracte per un import d'1.000.000,00 € (dels quals 826.446,28 € corresponen a\nl'import net i els restants 173.553,72€ a l'IVA al 21%), amb càrrec als\npressupostos i les partides indicats en aquest mateix document. Atès que el\npresent contracte comporta despeses de caràcter plurianual, la seva autorització o\nrealització se subordina al crèdit que per a cada exercici autoritzin els respectius\npressupostos municipals. Aprovar el plec de clàusules administratives particulars i\nel plec de prescripcions tècniques. Convocar, per tramitació ordinària i mitjançant\nprocediment obert, els empresaris interessats en la licitació d'aquest contracte, de\nconformitat amb el que disposa l'article 157 i següents del TRLCSP. Donar compte\na la Comissió de Seguretat i Mobilitat\n4. Anul·lar part de la disposició de despesa contracte número 11001439 que té\nper objecte el suport a la plataforma muliticanal d'atenció al ciutadà per un import\nde 530.874,20 euros, amb càrrec al Pressupost/os i Partida/es indicades en aquest\nmateix document, adjudicat a Atento Teleservicios España, SAU, NIF A78751997.\n5. Autoritzar i disposar la despesa per un import de 53.000,00 euros, amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nde Fundació Solidaritat UB, amb NIF G61084950, per a la formació, promoció,\ncultura, pau i premi recerca; aprovar el conveni de col·laboració entre l'Ajuntament\nde Barcelona i Fundació Solidaritat UB, amb NIF G61084950, per a la formació,\npromoció, cultura, pau i premi recerca de conformitat amb la Normativa reguladora\ndels expedients d'autorització de l'atorgament de convenis administratius amb\naltres administracions públiques i institucions aprovada per decret d'Alcaldia el 27\nd'abril de 2011; requerir l'entitat beneficiària per tal que, en el termini màxim de 6\nmesos a partir del pagament de la subvenció, presenti el seu balanç econòmic i la\nmemòria de funcionament i justificació dels fons rebuts.\n6. Autoritzar la despesa del contracte núm. 13003300 que té per objecte\ndespeses derivades del contracte núm. 11001120, d'adopció del tipus dels serveis\nen assessorament estratègic, planificació, mediació en les negociacions, compra i\ngestió de la difusió dels anuncis per a la utilització comuna i contractació\ncentralitzada per part de l'Ajuntament de Barcelona i dels seus organismes\nautònoms, per un import d'1.800.000,00 € amb càrrec al Pressupost/os i\nPartida/es indicades en aquest mateix document.\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte de Ciutat Vella\n7. Aprovar el conveni de col·laboració entre el Districte de Ciutat Vella i els\ntitulars de les activitats dels establiments del Front Marítim de Barcelona sobre\nprevenció de les activitats incíviques; facultar la Regidora del Districte de Ciutat\nVella per a la firma del present conveni. Donar compte a la Comissió de\nPresidència i Règim Interior.\nDistricte d'Horta-Guinardó\n8. Aprovar la pròrroga del conveni de col·laboració entre l'Ajuntament de\nBarcelona (Districte d’Horta-Guinardó) i el Consell de la Joventut del Districte VII\nHorta Guinardó, amb NIF G59168641, per a la realització del projecte de\ndinamització del Consell de la Joventut del Districte i gestió del Punt d’Informació\nJove, durant el període de l’1 d’octubre de 2013 al 30 de setembre de 2014,\nd’acord amb la clàusula 5ena de l’esmentat conveni, aprovat per la Comissió de\nGovern en data 26 de setembre de 2012 i de conformitat amb la Normativa\nreguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d'Alcaldia el 27 d'abril de 2011; facultar la regidora del Districte per la seva\nformalització en document administratiu; autoritzar la despesa per un import de\n77.850,00 euros amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document i disposar-la a favor de l’esmentada entitat en concepte de\nsubvenció municipal derivada de la subscripció del conveni; requerir l'entitat\nbeneficiària per tal que, en el termini màxim de 6 mesos a partir del pagament de\nla subvenció, presenti el seu balanç econòmic i la memòria de funcionament i\njustificació dels fons rebuts.\nDistricte de Sant Martí\n9. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona (Districte\nSant Martí) i l'Ajuntament de Sant Adrià del Besòs per a la realització d'una web de\nrecursos d'orientació i inserció per a joves de la ribera del riu Besòs; i facultar\nl'Ilm. Sr. Eduard Freixedes i Plans, Regidor del Districte de Sant Martí per la\nsignatura de l'esmentat conveni. Donar compte a la Comissió de Presidència i\nRègim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n10. Informar favorablement les actuacions d'inversions relacionades en el\ndocument de 18 de setembre de 2013.\n11. Aprovar la regulació general dels preus públics municipals, així com els\npreus públics per a l’any 2014 i successius pels següents serveis: 1r. De l’àrea de\nQualitat de Vida i Igualtat i Esports: Serveis per a equipaments residencials per a\npersones amb discapacitat; Residències, habitatges tutelats i centres de dia per a\ngent gran; Serveis d’atenció domiciliària; Serveis d’àpats en companyia per a la\ngent gran; Cessió de terrenys d’acampada de la Granja Escola Can Girona; Serveis\nde l’activitat “Anem per feina! De què vols treballar?”; Serveis dels centres oberts\nmunicipals per infants, adolescents i famílies; Cessió d’ús temporal de sales del\nCentre d’informació i atenció per a joves, i Servei del projecte “Temps de barri,\ntemps per a tu”. 2n. De l’àrea de Prevenció, Seguretat i Mobilitat: Serveis de la\nUnitat Muntada, la Secció Canina i la Galeria de Tir de la Guàrdia Urbana; Cursos\nde formació policial i de seguretat realitzats per la Guàrdia Urbana, i Cursos de\nformació realitzats pel Servei de Prevenció i Extinció d’Incendis i Salvament. 3r: De\nl’àrea d’Hàbitat Urbà: Serveis de recollida de residus comercials i industrials\nassimilables a municipals i de prestació de serveis especials de neteja i recollida de\nresidus municipals; Activitats d’educació ambiental de l’Àrea de Medi Ambient i\naltres prestacions de serveis i cessions d’espais del sector de medi ambient, i\n\n3987\n\n\f3988\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nServeis culturals i lloguer d’espais del Pavelló Mies van der Rohe. 4t. De l’àrea de\nRecursos: Activitats culturals de cursos, seminaris i congressos prestades per\nl’Arxiu municipal contemporani, els arxius municipals dels Districtes i els arxius\ncentrals dels sectors, i pels serveis de reproducció i comunicació de documents,\nsense caràcter d’expedient administratiu, produïts per l’Ajuntament de Barcelona i\nprestats per l’Arxiu municipal contemporani, els arxius municipals dels districtes i\nels arxius centrals dels sectors.\n12. Autoritzar el Patronat Municipal de l'Habitatge a realitzar dues operacions de\ncrèdit a curt termini, per un import total màxim de 7.000.000,00 euros, destinades\na atendre les necessitats transitòries de tresoreria, en les condicions que\ns'adjunten a l'annex.\n13. Aprovar l’expedient núm. 3-134/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 20.550,00 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13083091.\n14. Aprovar l’expedient núm. 3-140/2013 de modificació parcial de la Generació\nde Crèdit per ingressos 3-073/2013 (d’import 7.050.000,00 €, d’ingressos\nprovinents de la Diputació de Barcelona i aprovat per la Comissió de Govern de 22\nde maig de 2013), en el sentit d’anul·lar la generació de 200.000,00 € del projecte\nI.28153.001 i generar 80.000,00 € en el projecte I.31000.546 (segons acord de la\nComissió de Govern de 25 de juliol de 2013) resultant un efecte final de reduir la\ngeneració en 120.000,00 €, de conformitat amb la documentació i amb la\ndistribució d’aplicacions pressupostàries que consta a l’expedient, referència\ncomptable 13090995 i donar-ne compte a la Comissió d’Economia, Empresa i\nOcupació.\n15. Aprovar l’expedient núm. 3-141/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 3.023.213,44 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13091091.\nÀREA D'HÀBITAT URBÀ\nDistricte de l'Eixample\n16. Fixar en tràmit d’avinença, d’acord amb l’establert a l’article 24 de la Llei\nd’Expropiació Forçosa, la quantitat de 2.800.067,00 euros, d’acord amb la\nvaloració tècnica municipal de 14 de juny de 2013, com a preu just per\nl’expropiació del terreny de l’interior d’illa de 1519,06 m2 i per la constitució de la\nservitud de pas de 106,80 m2 de la finca del carrer Còrsega, núms. 195-197,\nqualificada de sistema de parcs i jardins urbans de nova creació de caràcter local\n(clau 6b) i inclosa en una Actuació Aïllada d’expropiació, de conformitat amb la\nModificació del Pla General Metropolità per a l’ordenació de l’àmbit discontinu: AILLA Londres-Villarroel-París-Comte d’Urgell i B-ILLA París-Casanova-CòrsegaVillarroel, aprovada definitivament el 8 d’octubre de 2010; pagar l’esmentada\nquantitat a les nues propietàries per meitats indivises, les Sres. Glòria i Virginia\nGal Forn, i a la titular d’un terç de l’usdefruit que grava la finca, la Sra. Glòria Forn\nCasanovas, un cop entreguin la possessió de la finca o, altrament, dipositar-la a la\nTresoreria Municipal i ocupar l’immoble, d’acord amb l’informe del Departament de\nProjectes de Gestió Urbanística de 24 de juliol de 2013 que es té per íntegrament\nreproduït.\n17. Declarar improcedent, d’acord amb l’establert a l’apartat 4t. lletra d) de\nl’article 114 del Text Refós de la Llei d’Urbanisme de Catalunya, l’advertiment del\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\npropòsit d’iniciar expedient d’expropiació per ministeri de la llei formulat pel Sr.\nTomas Portell Bertran, el 18 de juliol de 2011, en relació a la finca núms. 43-47 del\ncarrer Ali Bei, qualificada de transformació de l’ús existent a sistema de parcs i\njardins urbans (clau 17/6), pel Pla General Metropolità de Barcelona, aprovat\ndefinitivament el 14 de juliol de 1976, pels motius que figuren a l’informe de la\nDirecció d’Expropiacions de la SPM Barcelona Gestió Urbanística, SA de 15 de juliol\nde 2013, que a efectes de motivació s’acompanya al present i es té per\níntegrament reproduït.\n18. Declarar improcedent, d’acord amb l’establert a l’apartat 4t lletra d) de\nl’article 114 del Text Refós de la Llei d’Urbanisme de Catalunya, l’advertiment del\npropòsit d’iniciar expedient d’expropiació per ministeri de la llei formulat pels Srs. i\nles Sres. Margarita Porta Núñez, Ramon Porta Núñez, Joaquin Porta Núñez, Jaime\nPorta Núñez, Sebastian Porta Núñez, Jorge Porta Núñez, Francisco Porta Núñez,\nMilagros Porta Núñez, Maria de la Cruz Núñez Moreno i Silvia Mediavilla Redondo,\nel 8 de juny de 2011, en relació a la finca núm. 41 del carrer Ali Bei, qualificada de\ntransformació de l’ús existent a sistema de parcs i jardins urbans (clau 17/6), pel\nPla General Metropolità de Barcelona, aprovat definitivament el 14 de juliol de\n1976, pels motius que figuren a l’informe de la Direcció d’Expropiacions de la SPM\nBarcelona Gestió Urbanística, SA, d'11 de juliol de 2013, que a efectes de\nmotivació s’acompanya al present i es té per íntegrament reproduït.\n19. Declarar improcedent, d’acord amb l’establert a l’apartat 4t. lletra d) de\nl’article 114 del Text Refós de la Llei d’Urbanisme de Catalunya, l’advertiment del\npropòsit d’iniciar expedient d’expropiació per ministeri de la llei formulat pels Srs. i\nles Sres. Luis Segura Segura, Joana Segura Segura, Ana Maria Segura Segura i\nJuana Segura Rom, l'11 de juliol de 2011, en relació a la finca núms. 114-118 del\ncarrer Ali Bei, qualificada de parcs i jardins actuals de caràcter local (clau 6a), pel\nPla General Metropolità de Barcelona, aprovat definitivament el 14 de juliol de\n1976, pels motius que figuren a l’informe de la Direcció d’Expropiacions de la SPM\nBarcelona Gestió Urbanística, SA, de 15 de juliol de 2013, que a efectes de\nmotivació s’acompanya al present i es té per íntegrament reproduït.\n20. Declarar improcedent, d’acord amb l’establert a l’apartat 4t. lletra d) de\nl’article 114 del Text Refós de la Llei d’Urbanisme de Catalunya, l’advertiment del\npropòsit d’iniciar expedient d’expropiació per ministeri de la llei formulat per la Sra.\nMaria Dolors Forn Bone, en nom i representació de la Sra. Maria Dolores Bone\nAlcalá, el 9 d’abril de 2013, en relació a l’interior d’illa de la finca núm. 420 del\ncarrer Provença, qualificada d’equipament comunitari de nova creació de caràcter\nlocal (7b), pel Pla Especial i de Millora Urbana d’ordenació i assignació de tipus per\nal futur equipament a ubicar a l’interior d’illa Nàpols, Provença, Sicília i Mallorca, al\nDistricte de l’Eixample, aprovat definitivament el 19 de desembre de 2009, pels\nmotius que figuren a l’informe de la Direcció d’Expropiacions de la SPM Barcelona\nGestió Urbanística, SA, de 23 de juliol de 2013, que a efectes de motivació\ns’acompanya al present i es té per íntegrament reproduït.\n21. Declarar improcedent, d’acord amb l’establert a l’apartat 4t. lletra d) de\nl’article 114 del Text Refós de la Llei d’Urbanisme de Catalunya, l’advertiment del\npropòsit d’iniciar expedient d’expropiació per ministeri de la llei formulat pels Srs. i\nles Sres. Maria Rosa de Martí Martínez de Huete, Juan José Pujol Dahme, Ana\nMargarita Lloret Mauri, Montserrat Dorchin Mas i Maria Assumpta Casals Gari, l'11\nde desembre de 2007, en relació a la finca núm. 124 del carrer Marina, qualificada\nde parcs i jardins de nova creació de caràcter local (clau 6b), pel Pla General\nMetropolità de Barcelona, aprovat definitivament el 14 de juliol de 1976, pels\nmotius que figuren a l’informe de la Direcció d’Expropiacions de la SPM Barcelona\nGestió Urbanística, SA, de 23 de juliol de 2013, que a efectes de motivació\ns’acompanya al present i es té per íntegrament reproduït.\n\n3989\n\n\f3990\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nDistricte de les Corts\n22. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, la Modificació del Pla especial urbanístic de concreció del\ntipus d’equipament, titularitat i ordenació volumètrica dels terrenys de l’Escola\nBetània-Patmos, situats a l’avinguda de la Mare de Déu de Lorda, núms. 2-6,\npromoguda per Fundació Privada Betània-Patmos; exposar-la al públic pel termini\nd'un mes; sotmetre-la al Consell Municipal per a la seva aprovació definitiva; i\ndonar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Sarrià-Sant Gervasi\n23. Aprovar definitivament el Projecte executiu de reurbanització del carrer\nBalmes, entre travessera de Gràcia i l'avinguda Diagonal, al Districte de Sarrià –\nSant Gervasi de Barcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del\nProjecte, de 16 de maig de 2013, que figura a l’expedient administratiu i que\naquests efectes es dóna per reproduït, amb un pressupost d'1.831.123,47 euros,\nel 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu\nl’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text\nRefós de la Llei Municipal i de règim local de Catalunya; resoldre l’al·legació\npresentada, d’acord amb l’informe de Resposta d’Al·legacions que s’inclou dins\nl’expedient administratiu i aquests efectes es dóna per reproduït; notificar-ho als\ninteressats en aquest procediment; publicar aquest Acord al Butlletí Oficial de la\nProvíncia de Barcelona (BOPB); i encarregar a la societat municipal BIM/SA la\ngestió de l’actuació.\n24. Rectificar, a l’empara de l’article 105 de la Llei 30/1992, de 26 de novembre,\ndel Règim Jurídic de les Administracions Públiques i Procediment administratiu\ncomú, l’error material de fet de l’Acord de la Comissió de Govern, de 10 de\nsetembre de 2013, pel qual s’aprovà definitivament el Projecte executiu (revisat)\ndel tram comprès entre el carrer Balmes i el carrer Mandri, corresponent a la\nremodelació de la ronda del Mig, ronda General Mitre – travessera de Dalt: Via\nAugusta – Balmes al Districte de Sarrià–Sant Gervasi de Barcelona, en el sentit\nque ha d’ incloure el text de l’acord el següent redactat: Resoldre l’al·legació\npresentada, d’acord amb l’informe de Resposta d’Al·legacions que s’inclou dins\nl’expedient administratiu i aquests efectes es dóna per reproduït; notificar-ho als\ninteressats en aquest procediment; i mantenir inalterables la resta de conceptes de\nl’esmentat Acord.\n25. Resoldre les al·legacions presentades en el tràmit d’informació pública del\nProjecte de reparcel·lació, en la modalitat de compensació bàsica, del Polígon\nd’actuació urbanística del Pla de millora urbana per a la modificació del Pla especial\nd’ordenació de l’àmbit delimitat pels carrers de Salvador Mundi, Via Augusta i Hort\nde la Vila, aprovat inicialment el 8 d’abril de 2011, en el sentit que justificadament\ni raonada figura en l’informe del Departament de Projectes de Gestió Urbanística\nd'1 d’agost de 2013 que consta en l’expedient i que es dóna per reproduït. Aprovar\ndefinitivament, a l'empara de l'article 119.2.a) del Decret Legislatiu 1/2010, de 2\nd’agost, pel qual s’aprova el Text refós de la Llei d'urbanisme, el Projecte de\nreparcel·lació, en la modalitat de compensació bàsica, del Polígon d’actuació\nurbanística del Pla de millora urbana per a la modificació del Pla especial\nd’ordenació de l’àmbit delimitat pels carrers de Salvador Mundi, Via Augusta i Hort\nde la Vila, formulat per la Junta de Compensació constituïda a l’efecte. Determinar,\nde conformitat amb l'article 153 del Reglament de la Llei d'urbanisme, que la\nfermesa en via administrativa de l'acord d'aprovació definitiva del Projecte de\nreparcel·lació, produirà essencialment els efectes econòmics i jurídics continguts a\nl'article 127 del Text refós de la Llei d'urbanisme i, per tant, entre d'altres, la\ncessió, en ple domini i lliure de càrregues, a l'Administració actuant dels terrenys\nde cessió obligatòria per a llur afectació als usos previstos en el planejament.\nReconèixer, de conformitat amb l’article 219 undecies del Reglament de la Llei\nd’urbanisme, amb la redacció donada pel Decret 80/2009, de 19 de maig, el dret al\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nreallotjament de la Sra. Felisa Navazo Llorente. SUPEDITAR l’executivitat d’aquest\nacord d’aprovació definitiva del Projecte de reparcel·lació, i en conseqüència la\nseva publicació i notificació personal als interessats, a l’aprovació definitiva del\nprojecte d’urbanització, de conformitat amb l’article 125 del Reglament de la Llei\nd’urbanisme. Publicar aquest acord en el Butlletí Oficial de la Província i en un diari\ndels de més circulació de la província i notificar-lo individualment a tots els\npropietaris i altres interessats afectats. Donar-ne compte a la Comissió d’Hàbitat\nUrbà i Medi Ambient.\n26. Aprovar, a l’empara de l’article 119.4 del Decret legislatiu 1/2010, de 3\nd’agost, pel qual s’aprova el Text refós de la Llei d’urbanisme, la constitució de la\nJunta de Compensació del Pla especial i de millora urbana de l’àmbit delimitat pels\ncarrers Vilana, Marquesa de Vilallonga, Planella i Horaci del sector Torre Vilana,\nformalitzada mitjançant escriptura pública atorgada el 12 de juny de 2013, davant\nla notària de Barcelona Sra. Elisabeth García Cueto, sota el núm. 274 del seu\nprotocol, per Teknon Healthcare, SL, i la Congregació San Pedro Ad Vincula,\npropietaris de terrenys que representen més del 50% de la superfície total dels\nterrenys inclosos a l’àmbit. Designar representant d’aquesta Administració en\nl’òrgan rector de la Junta de Compensació, la Cap del Departament de Projectes de\nGestió Urbanística, Sra. Lourdes Madir i García. Traslladar a la Direcció General\nd’Ordenació del Territori i Urbanisme, la documentació que prescriu l’article 192.1\ndel Reglament de la Llei d'urbanisme als efectes de la inscripció de la Junta de\nCompensació en el Registre d’Entitats Urbanístiques Col·laboradores. Publicar\naquest acord en el Butlletí Oficial de la Província i en un diari dels de més circulació\nde la província, i notificar-lo individualment a les persones propietàries. Donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n27. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic per a l’ampliació de l’equipament\nreligiós situat al carrer d’Anglí, núm. 55, promogut per Benedictinas del Monasterio\nde San Pedro de las Puellas; exposar-lo al públic pel termini d'un mes; sotmetre’l\nal Consell Municipal per a la seva aprovació definitiva; i donar-ne compte a la\nComissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Gràcia\n28. Aprovar definitivament, a l’empara dels articles 118.4 en relació al 119.1.a)\ndel Decret Legislatiu 1/2010, de 3 d’agost, pel qual s’aprova el Text refós de la Llei\nd’urbanisme, subjectant-se a les regles de tramitació establertes per l’article 119.2\nde l’esmentada Llei, la delimitació dels Polígons d’Actuació urbanística anomenats\n“PAU 1” i “PAU 2” del Pla de Millora Urbana i Especial d’assignació d’usos i\nd’ordenació volumètrica d’equipaments privats en l’àmbit comprès entre els carrers\nJosep M. de Jujol, Vallpar i Adrià Gual, que tenen per finalitat dividir l’àmbit\nd’actuació de l’esmentat Pla de Millora urbana en dues entitats. Publicar aquest\nacord al Butlletí Oficial de la Província de Barcelona i en un diari dels de més\ncirculació de la mateixa i notificar-lo individualment a cadascun dels interessats en\nl’expedient. Donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n29. Autoritzar la despesa de 587.830,95 euros com a indemnització pendent\nd’abonament per l’expropiació de la finca del carrer Ticià, núms. 33-35,\ncorresponents 508.419,94 euros al preu just pendent d’abonament, 16.840,54\neuros com a interessos de demora en la tramitació pendents d’abonament i\n62.570,47 euros en concepte d’interessos de demora en el pagament, en\ncompliment de la provisió de 12 de juny de 2013 del Tribunal Superior de Justícia\nde Catalunya; aplicar l’esmentada despesa amb càrrec a la partida\n0501/60634/15121 del pressupost de la Gerència d’Hàbitat Urbà de l’any 2013;\nreconèixer l'obligació de la despesa de 587.830,95 euros a favor de la societat\nProyecto de Tiziano, SL (CIF B-63663967), com a propietària de l’esmentada finca\no altrament consignar-les a la Caixa Municipal de Dipòsits, d’acord amb l’informe\n\n3991\n\n\f3992\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\ndel Departament de Projectes de Gestió Urbanística de 18 de juliol de 2013, que es\nté per íntegrament reproduït.\n30. Aprovar definitivament, la relació de béns i drets afectats per l’expropiació\nde les finques números 111, 115 i 117 de l’avinguda Vallcarca (números 2LB, 2LE,\ni 2LD del carrer Gomis), qualificades de sistema de parcs i jardins urbans de nova\ncreació de caràcter local (clau 6 b) i de xarxa viària bàsica (clau 5), per l’Actuació\nAïllada núm. 4 de la Modificació del Pla General Metropolità en l’àmbit de\nl’avinguda de l’Hospital Militar i del carrer Farigola, aprovada definitivament per la\nSubcomissió d’Urbanisme de Barcelona en data 27 de maig de 2002; resoldre les\nal·legacions presentades durant el termini d’informació pública pel Sr. Michael Udo\nWeller, en nom i representació de la societat Compañía Arrendadora de\nAutomóviles y Garages, SL; el Sr. Raúl Hernández González, la Sra. Manuela\nPatzer; el Sr. Juan Puig Fontanals, en nom i representació de la societat Grupo\nAoristo Capital 2006, SL; el Sr. Abdeslam Chhirdi i la Sra. Aída Carreras Irizar, en\nels termes que figuren a l’informe emès per la societat municipal Barcelona Gestió\nUrbanística SA en data 12 de setembre de 2013, que consta a l’expedient i que es\ndóna per íntegrament reproduït; denegar el dret de reallotjament regulat a l’article\n219 i següents del Decret 305/2006 de 18 de juliol, pel que s’aprova el Reglament\nde la Llei d’urbanisme i al Decret 80/2009 de 19 de maig, pel qual s’estableix el\nrègim jurídic dels habitatges destinats a fer efectiu el dret de reallotjament i es\nmodifica el Reglament de la Llei d’Urbanisme respecte al dret de reallotjament, a la\nSra. Aída Carreras Irizar que figura inclosa a la relació de béns i drets afectats, en\nbase als motius consignats a l’informe emès per la societat municipal Barcelona\nGestió Urbanística SA de 12 de setembre 2013, que consta a l’expedient i que es\ndóna per íntegrament reproduït; iniciar l’expedient d’expropiació; notificar\nindividualment als afectats l’inici de l’expropiació perquè en el termini de quinze\ndies aportin els títols que legitimin els seus drets, en cas que no ho hagin fet a la\nfase d’informació pública, i proposin el preu en què els valorin, i el termini\nnecessari per desallotjar la finca, en el cas de ser-ne ocupants, a fi d’intentar el\ntràmit d’avinença previst a l’article 24 de la Llei d’Expropiació Forçosa i 155 del\nReglament de Patrimoni dels Ens Locals, advertint als ocupants dels immobles i a\ntots aquells als quals afecti, que hauran de desallotjar la finca en el termini màxim\nde cinc mesos a comptar des de la data de la notificació, previ pagament o dipòsit\nde la indemnització que, si s’escau, pugui correspondre i, en el supòsit que\ntranscorregut l’esmentat termini de quinze dies no hi hagi mutu acord; iniciar la\npeça separada de just preu, d’acord amb allò establert a l’article 29 de la Llei\nd’Expropiació Forçosa i concordants del seu Reglament i a l’article 157 i següents\ndel Reglament de Patrimoni dels Ens Locals; publicar aquest acord mitjançant la\ninserció dels corresponents anuncis al Butlletí Oficial de la Província, i a un diari\ndels de més circulació de la província, amb publicació íntegra de la relació de béns\ni drets aprovada definitivament.\nDistricte d'Horta-Guinardó\n31. Declarar improcedent, d’acord amb l’establert a l’apartat 4t. lletra d) de\nl’article 114 del Text Refós de la Llei d’Urbanisme de Catalunya, l’advertiment del\npropòsit d’iniciar expedient d’expropiació per ministeri de la llei formulat per la Sra.\nAntonia Fabián Guillamet, el 25 de maig de 2011, en relació a la finca núm. 98 de\nla carretera del Carmel (núm. 10 del carrer Mülberg), qualificada de zona de\ntransformació de l’ús existent a zona verda pública (clau 17/6), i xarxa viària\nbàsica (clau 5), pel Pla General Metropolità, aprovat definitivament el 14 de juliol\nde 1976, pels motius que figuren a l’informe de la Direcció d’Expropiacions de la\nSPM Barcelona Gestió Urbanística, SA de 19 de juliol de 2013, que a efectes de\nmotivació s’acompanya al present i es té per íntegrament reproduït.\n32. Declarar improcedent, d’acord amb l’establert a l’apartat 4t. lletra d) de\nl’article 114 del Text Refós de la Llei d’Urbanisme de Catalunya, l’advertiment del\npropòsit d’iniciar expedient d’expropiació per ministeri de la llei formulat per Sr.\nFrancisco Serra Vilalta, el 19 de maig de 2011, en relació a la finca núm. 53 del\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\ncarrer Doctor Bové, qualificada de parcs i jardins actuals de caràcter local (clau\n6b), per la Modificació del Pla General Metropolità a l’àmbit dels Tres Turons,\naprovada definitivament el 15 de novembre de 2010, pels motius que figuren a\nl’informe de la Direcció d’Expropiacions de la SPM Barcelona Gestió Urbanística, SA\nde 19 de juliol de 2013, que a efectes de motivació s’acompanya al present i es té\nper íntegrament reproduït.\n33. Declarar improcedent, d’acord amb l’establert a l’apartat 4t. lletra d) de\nl’article 114 del Text Refós de la Llei d’Urbanisme de Catalunya, l’advertiment del\npropòsit d’iniciar expedient d’expropiació per ministeri de la llei formulat per les\nSres. Azahara i Evelin León Navarro, el 14 d’abril de 2011, en relació a la finca\nnúm. 16 del passatge de la Mulassa, qualificada de zona d’ordenació volumètrica\nespecífica en règim de protecció pública (clau 18T/p), per la Modificació del Pla\nGeneral Metropolità a l’àmbit dels Tres Turons, aprovada definitivament el 15 de\nnovembre de 2010, pels motius que figuren a l’informe de la Direcció\nd’Expropiacions de la SPM Barcelona Gestió Urbanística, SA de 19 de juliol de\n2013, que a efectes de motivació s’acompanya al present i es té per íntegrament\nreproduït.\n34. Declarar improcedent, d’acord amb l’establert a l’apartat 4t. lletra d) de\nl’article 114 del Text Refós de la Llei d’Urbanisme de Catalunya, l’advertiment del\npropòsit d’iniciar expedient d’expropiació per ministeri de la llei formulat per Sr.\nSalvador León Gutiérrez i la senyora Josefa Navarro Sánchez, en data 14 d’abril de\n2011, en relació a la finca núms. 1-5 del carrer Penyal, qualificada de zona\nd’ordenació volumètrica específica en règim de protecció pública (clau 18T/p), per\nla Modificació del Pla General Metropolità a l’àmbit dels Tres Turons, aprovada\ndefinitivament el 15 de novembre de 2010, pels motius que figuren a l’informe de\nla Direcció d’Expropiacions de la SPM. Barcelona Gestió Urbanística, SA de 19 de\njuliol de 2013, que a efectes de motivació s’acompanya al present i es té per\níntegrament reproduït.\n35. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic de concreció de la titularitat, tipus\ni ordenació de l’equipament del solar situat al carrer de Natzaret, núms. 115-117,\ndins el recinte de l’Hospital Universitari de la Vall d’Hebron, promogut pel Servei\nCatalà de la Salut; exposar-lo al públic pel termini d'un mes; sotmetre’l al Consell\nMunicipal per a la seva aprovació definitiva; i donar-ne compte a la Comissió\nd’Hàbitat Urbà i Medi Ambient.\n36. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic per a la regulació de l’ampliació\nde la Biblioteca Montbau-Albert Pérez Baró, situada al carrer d’Àngel Marquès,\nnúms. 2-6, d’iniciativa municipal (BIM/SA); exposar-lo al públic pel termini d'un\nmes; sotmetre’l al Consell Municipal per a la seva aprovació definitiva; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Nou Barris\n37. Aprovar definitivament la relació de béns i drets afectats per l’expropiació de\nla finca número 80 del carrer Castelldefels, qualificada de sistema de parcs\nforestals de conservació (clau 27) i xarxa viària bàsica (clau 5) per la Modificació\ndel Pla General Metropolità de l’àmbit del barri de Torre Baró, aprovada\ndefinitivament el 15 de desembre de 2003, fent constar que no s’ha presentat cap\nal·legació dins el termini d’informació pública; fer constar la renúncia expressa del\nSr. Genaro Berlín Giménez al dret de reallotjament regulat a l’article 219 i\nsegüents del Decret 305/2006, de 18 de juliol, pel que s’aprova el Reglament de la\nLlei d’urbanisme i al Decret 80/2009, de 19 de maig i pel qual s’estableix el règim\njurídic dels habitatges destinats a fer efectiu el dret de reallotjament i es modifica\nel Reglament de la Llei d’Urbanisme respecte al dret de reallotjament; iniciar\nl’expedient d’expropiació.\n\n3993\n\n\f3994\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nDistricte de Sant Andreu\n38. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic i de millora urbana de la finca\nsituada al carrer de Cinca, núms. 24-30 (Clínica Sant Jordi), promogut per Mikter\nCatalunya, SL; exposar-lo al públic pel termini d'un mes; sotmetre’l al Consell\nMunicipal per a la seva aprovació definitiva; i donar-ne compte a la Comissió\nd’Hàbitat Urbà i Medi Ambient.\nDistricte de Sant Martí\n39. Desestimar el recurs de reposició interposat el 17 de maig de 2013 pels Srs.\nJoan, Daniel i Carina Roca Pla i el Sr. Daniel Roca Vivas contra l’acord de la\nComissió de Govern de 17 d’abril de 2013, en virtut del qual s’aprova\ndefinitivament la relació de drets afectats per l’expropiació per ministeri de la llei\nde la finca situada als carrers Sant Joan de Malta, núm. 1 - Verneda, núm. 14,\nd’aquesta ciutat; es reconeix el dret de reallotjament a les persones que figuren en\nrelació annexa i s’inicia l’expedient d’expropiació dels drets d’ocupació afectats,\nd’acord amb l’informe jurídic d'1 de juliol de 2013 que es dóna per reproduït a\nefectes de motivació.\n40. Aprovar el full d’apreuament municipal, redactat segons informe del tècnic\nmunicipal de 12 de desembre de 2012, relatiu a la finca ubicada al carrer\nSantander, núm. 1 (Districte de Sant Martí), per un import de 623.359,31 euros,\nd’acord amb el que disposa l’article 29 de la Llei d’Expropiació Forçosa, afectada\nper a l’ocupació temporal de 949 m2 com a conseqüència de l’expedient\nd’expropiació forçosa per a l’urgent ocupació de les finques afectades per les obres\ndel projecte “Línea de Alta Velocidad Madrid-Zaragoza-Barcelona-Frontera\nFrancesa” número 219ADIF1101-Finca 08.0193-0651 que tramita la Direcció\nGeneral d’Infraestructures Ferroviàries del Ministeri de Foment; i rebutjar el full\nd’apreuament del Ministeri de Foment per un import de 18.980,00 euros, notificat\nel 8 de juliol de 2013 a l’Ajuntament de Barcelona, de conformitat amb l’article 30\nde la Llei d’Expropiació Forçosa.\n41. Aprovar el full d’apreuament municipal, redactat segons informe del tècnic\nmunicipal de 12 de desembre de 2012, relatiu a la finca ubicada al carrer\nSantander, núm. 3 (Districte de Sant Martí), per un import de 933.396,84 euros,\nd’acord amb el que disposa l’article 29 de la Llei d’Expropiació Forçosa, afectada\nper a l’ocupació temporal de 1.421 m2 com a conseqüència de l’expedient\nd’expropiació forçosa per a l’urgent ocupació de les finques afectades per les obres\ndel projecte “Línea de Alta Velocidad Madrid-Zaragoza-Barcelona-Frontera\nFrancesa” número 219ADIF1101-Finca 08.0193-0652 que tramita la Direcció\nGeneral d’Infraestructures Ferroviàries del Ministeri de Foment; i rebutjar el full\nd’apreuament del Ministeri de Foment per un import de 28.420,00 euros, notificat\nel 8 de juliol de 2013 a l’Ajuntament de Barcelona, de conformitat amb l’article 30\nde la Llei d’Expropiació Forçosa.\n42. Aprovar el full d’apreuament municipal, redactat segons informe del tècnic\nmunicipal de 12 de desembre de 2012, relatiu a la finca ubicada a la ronda Sant\nMartí, núm. 12 (Districte de Sant Martí), per un import de 777.152,63 euros,\nd’acord amb el que disposa l’article 29 de la Llei d’Expropiació Forçosa, afectada\nper a l’ocupació temporal de 1.174 m2 com a conseqüència de l’expedient\nd’expropiació forçosa per a l’urgent ocupació de les finques afectades per les obres\ndel projecte “Línea de Alta Velocidad Madrid-Zaragoza-Barcelona-Frontera\nFrancesa” núm. 219ADIF1101-Finca 08.0193-0653 que tramita la Direcció General\nd’Infraestructures Ferroviàries del Ministeri de Foment; i rebutjar el full\nd’apreuament del Ministeri de Foment per un import de 23.180,00 euros, notificat\nel 8 de juliol de 2013 a l’Ajuntament de Barcelona, de conformitat amb l’article 30\nde la Llei d’Expropiació Forçosa.\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n43. Aprovar l’addenda al conveni entre l’Ajuntament de Barcelona i la Fundació\n“La Caixa”, amb CIF G-59200006, signat el 17 de desembre de 2012 per a\ndesenvolupar el projecte “Programa cibercaixes, quedem al sortir de classe” per tal\nd’afegir una nova cibercaixa a l’Espai Jove Garcilaso; facultar el Regidor\nd'Adolescència i Joventut de l’Ajuntament de Barcelona, Im. Sr. Raimond Blasi i\nNavarro, per a la signatura de l’esmentada addenda.\n44. Aprovar el conveni entre l’Ajuntament de Barcelona i la Parròquia Sant Joan\nBosco, amb NIF R-0800197-F, per a l’execució del projecte Centre Obert Don\nBosco, que instrumenta l’atorgament de la subvenció de concessió directa de\nconformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre,\nGeneral de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 91.558,44 euros; declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient; autoritzar i disposar la despesa de 91.558,44 euros, dels\nquals 40.919,22 euros corresponen a l’exercici 2013 i 50.639,22 euros a l’exercici\n2014 condicionat a l’existència de crèdit adequat i suficient, amb càrrec a la\npartida 489.03 231.11 02.01 dels exercicis 2013 i 2014, equivalent al 28,88 % del\ncost total del projecte (317.017,17 euros); requerir l’entitat beneficiària per tal que\nen un termini no superior als tres mesos, a comptar des del 31 de desembre de\ncada any, presenti la justificació de l’aplicació dels fons rebuts, de conformitat amb\nel pacte setè del conveni; facultar la Ima. Sra. Irma Rognoni i Viader, Regidora de\nFamília, Infància, Usos del Temps i Discapacitats de l’Ajuntament de Barcelona, per\na la signatura de l’esmentat Conveni, així com la de tots aquells documents que\nse’n derivin.\n45. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Esplai el Submarí,\namb NIF G-61590329, per a l’execució del projecte Centre Obert El Submarí, que\ninstrumenta l’atorgament de la subvenció de concessió directa de conformitat amb\nels articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 75.744,88 euros; declarar la no-inclusió en convocatòria pública per\nraons d’interès públic justificades en els informes que consten en l’expedient;\nautoritzar i disposar la despesa de 75.744,88 euros, dels quals 31.552,44 euros\ncorresponen a l’exercici 2013 i 44.192,44 euros a l’exercici 2014 condicionat a\nl’existència de crèdit adequat i suficient, amb càrrec a la partida 489.03 231.11\n02.01 dels exercicis 2013 i 2014, equivalent al 46,46 % del cost total del projecte\n(163.048,44 euros); requerir l’entitat beneficiària per tal que en un termini no\nsuperior als tres mesos, a comptar des del 31 de desembre de cada any, presenti\nla justificació de l’aplicació dels fons rebuts, de conformitat amb el pacte setè del\nconveni; facultar la Ima. Sra. Irma Rognoni i Viader, Regidora de Família, Infància,\nUsos del Temps i Discapacitats de l’Ajuntament de Barcelona, per a la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n46. Aprovar el conveni entre l’Ajuntament de Barcelona i l’entitat Escoltes\nCatalans, amb número d’identificació G08983199, per a l’execució del projecte\n“Suport als itineraris formatius d’Escoltes Catalans”, que instrumenta l’atorgament\nd’una subvenció mitjançant concessió directa i amb caràcter excepcional de\nconformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre,\nGeneral de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 33.600,00€ pel total del període; declarar la noinclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient; autoritzar i disposar la despesa de\n33.600,00€, dels quals dels quals 16.800 per a l’any 2013 i de 16.800,00€ per a\nl’any 2014, condicionada a l’existència de crèdit adequat i suficient, amb càrrec a\nla partida 0201 48514 23221, equivalent al 50% del cost total del projecte\n\n3995\n\n\f3996\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\n(67.200,00 €) de dos anys d’execució, 50 % de l’import del primer any i 50% del\nsegon; requerir l’entitat beneficiària per tal que en un termini no superior als tres\nmesos, a comptar des del 31 de desembre pel primer any pressupostari i tres\nmesos a comptar des de la finalització de l’activitat realitzada pel segon any\npressupostari, presenti la justificació de l’aplicació dels fons rebuts, de conformitat\namb el pacte setè del conveni; facultar l'Im. Sr. Raimond Blasi i Navarro, regidor\nd’Adolescència i Joventut de l’Ajuntament de Barcelona, per a la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n47. Prorrogar, a l’empara dels articles 23.2 del Text Refós de la Llei de\nContractes del Sector Públic, el contracte administratiu especial que té per objecte\ngestió integral i l’administració de la residència assistida i llar residència municipal\nFrancesc Layret, adjudicat a Clece, SA, a partir del 4 d’octubre de 2013 fins el 3\nd’octubre de 2014; autoritzar i disposar, a favor de Clece, SA, amb NIF núm.\nA80364243, la despesa per un import total d'1.385.164,85 euros, IVA inclòs (dels\nquals 1.331.889,28 euros corresponen al preu net i els restants 53.275,57 € a\nl'IVA al 4%), amb càrrec a la partida 0201.23132.22731 dels pressupostos del\n2013 i del 2014. L’import corresponent al pressupost de l’any 2013 és de\n337.752,53 euros (dels quals 324.762,05 € corresponen al preu net, 12.990,48 € a\nl'IVA al 4%). L’import corresponent al pressupost de 2014 és d'1.047.412,32 euros\n(dels quals 1.007.127,23 € corresponen al preu net i 40.285,09 € a l’IVA al 4%),\ncondicionat a l’existència de crèdit adequat i suficient; requerir l’adjudicatària per\nquè comparegui, dins del termini de quinze dies hàbils comptats a partir del dia\nsegüent al de la notificació de la resolució de pròrroga del contracte, a les\ndependències de la cap del Departament del Serveis Jurídics de la Gerència de\nQualitat de Vida, Igualtat i Esports per a la corresponent formalització del\ncontracte.\n48. Adjudicar el contracte núm. 3001688 que té per objecte l'execució del\nprograma “Noves Famílies a la ciutat de Barcelona: acompanyament al\nreagrupament familiar per a persones estrangeres extracomunitàries\", a Surt.\nFundació de Dones. Fundació Privada, amb NIF núm. G64404213, de conformitat\namb la proposta de la mesa de contractació, en ésser l’oferta econòmicament més\navantatjosa, amb preferència a la resta de licitadors segons motivació que consta a\nl’Acta de 31 de juliol de 2013, a partir del dia següent al de la formalització del\ncontracte fins al 31 de desembre de 2014, per un import de 629.018,50 euros\n(571.835,00 euros pressupost net i 57.183,50 euros en concepte d'impost sobre el\nValor Afegit al tipus del 10 %) d’acord amb el desglossament que s’indica al\ndocument comptable; disposar a favor de l’esmentada entitat la despesa de\n629.018,50 euros (571.835,00 euros pressupost net i 57.183,50 euros en\nconcepte d'impost sobre el Valor Afegit al tipus del 10 %), amb càrrec a la partida\n22731 23161 0201 del pressupost dels exercicis 2013 i 2014; atès que el present\ncontracte comporta despeses de caràcter plurianual, la seva autorització o\nrealització se subordina al crèdit que per a cada exercici autoritzin els respectius\nPressupostos; requerir l'adjudicatari perquè a partir del termini de quinze dies\nhàbils des del següent al de la notificació d’aquesta adjudicació es personi a les\ndependències del Departament de Serveis Jurídics de la Gerència de Qualitat de\nVida, Igualtat i Esports (Pg. Sant Joan, 75, 9è) per a la formalització del contracte,\nadvertint-lo que de no complir aquest requisit, l’Administració podrà declarar-lo\nresolt; publicar l’adjudicació del contracte i la seva formalització en el perfil del\ncontractant i aquesta última, a més a més, en el Butlletí Oficial de la Província en\nun termini no superior a 48 dies a comptar des de la data en la qual hagi estat\nacordada; notificar-ho als interessats en aquest procediment; declarar la\nimprocedència de revisió de preus durant la vigència inicial del contracte a\nl’empara de l’art. 89 del TRLCSP, ateses les característiques del contracte; donarne compte a la Comissió de Qualitat de Vida, Igualtat, Joventut i Esports.\n49. Alliberar la quantitat de 98.171,69 euros, amb càrrec al Pressupost/os i\nPartida/es indicades en aquest mateix document, de l’autorització de la despesa\naprovada per acord de la Comissió de Govern en data 19 de juny de 2013 per un\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nimport de 727.190,19 euros, per satisfer les obligacions econòmiques derivades\ndel contracte 13001688 que té per objecte l’execució del programa Noves Famílies\na la ciutat de Barcelona: acompanyament al reagrupament familiar per a persones\nestrangeres extracomunitàries, de conformitat amb la baixa licitatòria oferta per\nl’adjudicatari de l’esmentat contracte, Fundació Surt, Fundació de Dones, amb NIF\nG-64404213.\nMOCIÓ\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\nAprovar l'expedient núm. 3-144/2013 de modificacions de crèdit, consistent en\ntransferències de crèdit de la pròrroga del Pressupost General de l'Ajuntament de\nBarcelona de l'exercici 2012 per a l'exercici 2013, d'import 1.491.806,44 euros, de\nconformitat amb la documentació i amb la distribució d'aplicacions pressupostàries\nque consta a l'expedient, referència comptable núm. 13091791.\n\n3997\n\n\f3998\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\n30-9-2013\n\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2012 prorrogat\nTRANSFERÈNCIES\nAprovades per acord de la Comissió de Govern de 18 de setembre de 2013\nExpedient núm.3-134/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\nAltres contractes de serveis\nManteniment edificis i altres\nconstruc.\nAltres despeses de material\nd'oficina\nPublicacions en diaris oficials\nAltre material de consum\nAltres despeses diverses\n\n101\n\nD/22719/91221\n\nMC7(0)\n\n603\n\nD/21200/93314\n\nMC8(0)\n\n606\n101\n201\n609\n\nD/22003/92011\nD/22603/92521\nD/22109/23011\nD/22699/23021\n\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\n\nTOTAL\n\nAltes\n\nBaixes\n6.500,00\n\n6.500,00\n250\n13.800,00\n20.550,00\n\n250\n13.800,00\n20.550,00\n\nAprovades per acord de la Comissió de Govern de 18 de setembre de 2013\nExpedient núm.3-141/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\nReserves d'inversions\nManteniment mobiliari i\nequipament\nDespeses imprevistes\nAplicacions informàtiques IMPD\nRehabilitació i millora\nestructures vials\nBaixes CdG 10 de setembre\nAdequació Torre de les Aigües\nMillores via pública\nRedacció i direcció d'obres\nManteniment d'edificis\nInversions IMI\nDespeses de mobiliari\nInversions IMI\nActuacions ordinàries de\nmanteniment\nManteniment via publica\nActuacions millora integral\ndistricte\nReparació paviment\nAdequació solar Junoy\nAdequació solar Pessoa\nInstal·lació climatització bibl.\nCan Fabra\n\n703\n101\n\nD/60900/15131\nD/21500/92011\n\nMC7(0)\nMC7(0)\n\n104\n201\n504\n\nD/27000/92921\nD/60702/23411\nD/61101/15521\n\nMC7(0)\nMC7(0)\nMC7(0)\n\n703\n610\n610\n610\n610\n703\n101\n703\n101\n\nD/60974/15131\nD/61110/15131\nD/60285/15131\nD/60427/15131\nD/63226/93314\nD/60979/92612\nD/63501/92011\nD/60979/23018\nD/63203/15131\n\nMC7(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\n\n603\n603\n\nD/61003/15534\nD/61025/15534\n\nMC8(0)\nMC8(0)\n\n609\n609\n609\n609\n\nD/61004/15534\nD/61023/15534\nD/61024/15534\nD/63317/15131\n\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\n\nTOTAL\n\nAltes\n\nBaixes\n1.446.406,28\n280.000,00\n121.150,00\n70.945,16\n10.000,00\n\n21.710,22\n490.789,78\n30.000,00\n210.000,00\n151.150,00\n40.000,00\n70.945,16\n207.666,00\n\n1.094.712,00\n\n780.000,00\n853.370,00\n90.000,02\n29.978,72\n41.000,00\n6.603,54\n3.023.213,44\n\n3.023.213,44\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n3999\n\nAprovades per acord de la Comissió de Govern de 18 de setembre de 2013\nExpedient núm.3-144/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\nReserves inversions\nInversions de I M Mercats\nAdquisició Sant Ramón, 1\nManteniment equipaments\nadministratius\nRedacció projectes\nContingències PMI Sarrià\n\n703\n703\n101\n601\n\nD/60901/15131\nD/60977/43121\nD/60025/43111\nD/63220/15131\n\nMC7(0)\nMC7(0)\nMC8(0)\nMC8(0)\n\n605\n605\n\nD/60427/15131\nD/60280/15131\n\nMC8(0)\nMC8(0)\n\nTOTAL\n\nAltes\n\n1.093.003,75\n117.302,69\n\nBaixes\n398.802,69\n1.093.003,75\n\n1.500,00\n280.000,00\n1.491.806,44\n\n1.491.806,44\n\n\f4000\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nDecrets de l’Alcaldia\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 16 de setembre de 2013,\ndel Sr. Esteve Suñé Daniel (mat. 71612), subgrup de classificació C1, en el lloc de\nSuport 1 de la Família de Serveis de suport polític-codi 90.10.PO.10, S 08003378,\namb complement de destinació de nivell 22, adscrit a la Quarta Tinència d’Alcaldia.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 25 de setembre de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 2997/13)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 16 de setembre de 2013,\nde la Sra. Iolanda Latorre Roldán (mat. 71541), en el lloc director/a 2 de la Família\nServeis de suport polític – codi 20.20.PO.10, S 07016730, per exercir les funcions\nde Cap de Gabinet, amb complement de destinació de nivell 28, adscrit a la Quarta\nTinència d’Alcaldia.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 25 de setembre de 2013. L’alcalde, Xavier Trias i Vidal de llobatera.\n(Ref. 2999/13)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 16 de setembre de 2013,\ndel Sr. Jordi Arcarons Rabada (mat. 72021), en el lloc de director adjunt de la\nFamília de Serveis de suport polític – codi 20.20.PO.10, S 08008340, amb\ncomplement de destinació de nivell 28, adscrit a la Quarta Tinència d’Alcaldia.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 25 de setembre de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 3001/13)\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nAltres disposicions\nEl gerent de Recursos Humans i Organització per delegació de l’Alcaldia de 4 de\njuliol de 2011 disposa:\nAprovar i fer pública la relació definitiva de sol·licituds admeses a la\nconvocatòria per a la concessió d’ajuts del Fons d’Acció Social de l’Ajuntament de\nBarcelona per a l’any 2012 (1a. Convocatòria), amb indicació de la concessió o\ndenegació dels ajuts del fons d’acció social, els imports concedits per a cada tipus\nd’ajut i programa i quan sigui el cas el motiu de la denegació.\nLa relació definitiva d’ajuts concedits i denegats, s’exposaran en els taulers\nd’anuncis de l’Ajuntament de Barcelona (Pl. Sant Miquel, s/n) i en els taulers\nd’anuncis dels organismes autònoms i ens instrumentals adherits a l’Acord. Així\nmateix aquesta informació es podrà consultar en l’Oficina d’Atenció al Personal de\nl’Ajuntament de Barcelona (c/ Escar, 1, 1a planta), en els departaments de\npersonal dels organismes autònoms i ens instrumentals adherits a l’Acord de\ncondicions de treball, i en la intranet municipal en l’apartat específic del Fons\nd’Acció Social.\nBarcelona, 18 de setembre de 2013. El gerent de Recursos Humans i\nOrganització, Carles Arias i Casal.\n(Ref. 1069/13)\n\n4001\n\n\f4002\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nCARTIPÀS\nDecret. De conformitat amb el que estableix els Estatuts de la Fundació\nBarcelona Media, i en ús de les atribucions que tinc conferides per l’article 13 de la\nCarta Municipal de Barcelona, disposo:\nDesignar suplent de l’Im. Sr. Jaume Ciurana i Llevadot com a representant de\nl’Ajuntament de Barcelona al Patronat i al Consell Executiu de la Fundació\nBarcelona Media, a la Sra. Inés Garriga i Rodríguez.\nBarcelona, 19 de setembre de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 2954/13)\n***\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona i per l’apartat tercer de l’acord del Plenari del Consell\nMunicipal de 3 de juliol de 2007, sobre composició de les Comissions del Consell\nMunicipal, disposo:\nDesignar la Ima. Sra. Montserrat Sánchez Yuste membre de les Comissions de\nPlenari següents:\nComissió de Presidència i Règim Interior en substitució de la Ima. Sra. Sara\nJaurrieta Guarner.\nComissió d’Economia, Empresa i Ocupació en substitució del Sr. Jordi W. Carnes\ni Ayats.\nComissió d’Hàbitat Urbà i Medi ambient en substitució del Sr. Jordi W. Carnes i\nAyats.\nBarcelona, 20 de setembre de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 3006/13)\n***\nDecret. D’acord amb el que preveu l’article 20 de les Normes reguladores del\nfuncionament dels Districtes i en ús de les atribucions que tinc conferides per\nl’article 13 de la Carta Municipal de Barcelona, disposo:\nNomenar la Ima. Sra. Montserrat Sánchez Yuste regidora adscrita als Districtes\nde Ciutat Vella, de l’Eixample i de Sarrià-Sant Gervasi.\nBarcelona, 20 de setembre de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 3007/13)\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPERSONAL\nConcursos de personal\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL DE L’INSTITUT MUNICIPAL DE\nMERCATS DE BARCELONA\n(Aprovades per decret de l’Alcaldia)\n\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\n\n4003\n\n\f4004\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.\n\n4.\n\nNÚM. 26\n\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 1/2013. Un lloc de treball de Gestor/a de Projectes 1 de la família\nprofessional General (GE) adscrit a la Direcció de Mercats i Projectes Estratègics de\nl’Institut Municipal de Mercats de Barcelona (IMMB). (nivell 26)\nGestor/a de Projectes 1 de la família professional General(GE), adscrit a la\nDirecció de Mercats i Projectes Estratègics de Institut Municipal de\nMercats de Barcelona (IMMB).\nConcurs núm. 1/2013\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Gestor/a de Projectes 1 de la família professional (GE), adscrit a la\nDirecció de Mercats i Projectes Estratègics de Institut Municipal de Mercats de\nBarcelona (IMMB).\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits del lloc de treball de Gestor/a de\nProjectes 1 de la família professional General (GE) adscrit a la Direcció de Mercats i\nProjectes Estratègics de l’Institut Municipal de Mercats de Barcelona (IMMB).\n1. Classificació del lloc convocat\nDenominació:\nÀmbit funcional:\nTipus de lloc:\nVinculació:\nSubgrup d’accés:\nDestinació:\nSistema de provisió:\nClasse de lloc:\n\nGestor/a de Projectes 1 (70.10.GE.10 segons\ncatàleg vigent)\nTècnic\nGestió de Projectes\nFuncionari\nA1 i A2\nNivell 26\nConcurs de mèrits\nLloc de promoció\n\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20€/mensuals)\n1.217,00€ mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Gestor/a de Projectes 1 de la família\nGE)\n3.1.1 Missió:\n\n4005\n\n\f4006\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\nAquest lloc actua en un marc d’alta complexitat tècnica, de recursos i d’impacte\norganitzatiu.\n3.1.2. Funcions bàsiques\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nMercats i Projectes Estratègics de l’Institut Municipal de Mercats de Barcelona).\n3.2.1 Missió\nDirigeix i executa la política de gestió relativa als mercats municipals, i els\nestudis i projectes necessaris per l’adequació dels mercats municipals a les\ntransformacions comercials i en els hàbits de consum.\n3.2.2 Funcions\n•\nDirigir, gestionar, impulsar i controlar el desenvolupament de l’activitat dels\nmercats i dels projectes de remodelació i de nova creació.\n•\nElaborar l´Ordenança Fiscal de Mercats de cada exercici.\n•\nSupervisar l’activitat dels mercats, vetllant pel compliment de la normativa\naplicable, especialment la relativa a les Ordenances Municipals i als drets\ndels consumidors.\n•\nGestionar i coordinar els serveis necessaris per al normal funcionament dels\nmercats, com són: la recollida de brossa, la neteja, la vigilància\n•\nGestionar i coordinar amb els responsables d’altres àmbits en matèria de\ngaranties de salut alimentària.\n•\nDonar suport a la Gerència en la definició, sistematització, seguiment i\ninforme de les línies estratègiques i objectius dels Plans d’Actuació de\nl’IMMB, així com en l’elaboració d’informes, memòries i documentació.\n•\nElaborar els estudis i informes relacionats amb les necessitats i demandes\ncomercials i de serveis dels mercats de la ciutat, a curt, mig i llarg termini;\nincloent els estudis de viabilitat comercial, hàbits de consum, hàbits de\ndemanda, etc.\n•\nElaborar els projectes comercials tant de mercats en remodelació com de\nnova creació.\n•\nDesenvolupar els projectes externs d’assessorament a altres entitats.\n•\nAixí com altres funcions que li atribueixi o delegui la gerència de l’IMMB.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari de carrera o laboral\nfix de la plantilla de l’Ajuntament de Barcelona i/o dels organismes\nautònoms adherits a l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona, i no pertànyer a les classes\nde Guàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i\nSalvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística del\nDepartament de Cultura o equivalent. Restaran exempts d'acreditar els\nconeixements de llengua catalana en la convocatòria, els/les candidats/tes\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nque es troben en una de les situacions que s'indiquen a continuació i així ho\nindiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestiguin en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part els funcionaris en situació diferent de servei\nactiu que no hagin romàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins 6 punts, segons el barem següent:\n− Experiència en la definició, planificació, sistematització i seguiment de les\nlínies estratègiques i objectius del PAM 1 punt\n− Experiència en la coordinació i elaboració d’informes i estudis de viabilitat\nde projectes.1 punt\n− Experiència en sistematitzar i analitzar dades estadístiques d’estudis i\ninformes per elaborar indicadors i de sistemes de seguiment d’informació\n1 punt\n− Experiència en la participació de projectes o altres col·laboracions\ninternacionals en l’àmbit del comerç.1,5 punts\n− Experiència en la coordinació de projectes comercials.1,5 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projectes 1 de la família professional\nde Serveis de Generals (GE) d’acord amb el Sistema d’Ordenació Municipal (SOM):\nCompromís professional, Treball en equip, Orientació al servei públic, Pensament\nanalític, Recerca d’informació i actualització de coneixements, Flexibilitat i obertura\nal canvi, Rigor i organització, Comunicació i influència i Lideratge i\ndesenvolupament.\n\n4007\n\n\f4008\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde.9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Jordi Torrades i Aladrén, Gerent de l’Institut Municipal de Mercats de\nBarcelona (IMMB), o persona en qui delegui.\nVocals:\n− Sra. Antònia López i Leal, Cap d’Administració de l’Institut Municipal de\nMercats de Barcelona (IMMB), o persona en qui delegui.\n− Sr. Pere X. Sirvent i Mir, Director del Servei de Mercats i Projectes\nEstratègics de l’IMMB, o persona en qui delegui.\n− Sr. Genís Arnás i Paez, Cap del Departament de Mercats de l’Institut\nMunicipal de Mercats de Barcelona (IMMB), o persona en qui delegui.\n− Sr. Manel Armengol i Jornet, Cap del Departament Jurídic de l’Institut\nMunicipal de Mercats de Barcelona (IMMB), o persona en Sr. qui delegui.\nRepresentants de la Junta de Personal o del Comitè d'Empresa.\n7. Presentació de sol·licituds\nLa presentació de sol·licituds per a participar en aquest concurs convocat per\nl’Institut Municipal de mercats de Barcelona (IMMB), els aspirants hauran de\npresentar la sol·licitud al Registre General o a qualsevol dels registres\ndesconcentrats de l’Ajuntament, fent servir necessàriament el model de sol·licitud i\ncurrículum vitae normalitzat que es poden descarregar des del portal informatiu de\nCONCURSOS de l’apartat de “Recursos Humans” de l’Intranet Municipal, adjuntant\ncòpia de la documentació acreditativa dels mèrits al·legats.\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari o laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució de la lliure designació en la Gaseta Municipal. La presa de\npossessió en la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució de la lliure\ndesignació a la Gaseta Municipal. En el cas que la publicació s’efectuï en la darrera\nGaseta Municipal del mes, la pressa de possessió es diferirà al primer dia hàbil del\nsegon mes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL DE L’INSTITUT MUNICIPAL DE\nPERSONES AMB DISCAPACITAT\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\n\n4009\n\n\f4010\n\nGASETA MUNICIPAL DE BARCELONA\n\n4.\n\nNÚM. 26\n\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 2/2013. Un lloc de treball de Cap de Departament 2 de la família\nGeneral adscrit al Departament de Promoció i Suport de la Direcció de Planificació\nestratègica, participació i comunicació de la Gerència de l’IMD. (nivell 24)\nCap de Departament 2 de la família General adscrit al Departament de\nPromoció i Suport de la Direcció de Planificació estratègica, participació i\ncomunicació de la Gerència de l’IMD\nConcurs núm. 2/2013\nConvocatòria per a la provisió definitiva per concurs de mèrits d’ un lloc de Cap\nde Departament 2 de la família General adscrit al Departament de Promoció i\nSuport de la Direcció de Planificació estratègica, participació i comunicació de la\nGerència de l’IMD\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Cap de\nDepartament 2 de la família General adscrit al Departament de Promoció i Suport\nde la Direcció de Planificació estratègica, participació i comunicació de la Gerència\nde l’IMD.\n1. Classificació dels llocs convocats\nDenominació:\nCap de Departament 2 40.20.GE.10( segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionari/a\nSubgrup d’accés:\nA1 - A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92.- € mensuals segons catàleg vigent)\n(1070.- € mensuals segons catàleg vigent)\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de Departament 2 de la família\nGeneral)\n3.1.1. Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida.\n3.1.2. Funcions bàsiques\nLes funcions bàsiques del lloc de treball són:\n•\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats\n(3.1)\n\n4011\n\n\f4012\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats (2.7)\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions (3.4)\n•\nExercir les delegacions que li siguin atribuïdes (3.19)\n•\nIntegra totes les activitats i processos que constitueixen una funció\ncompleta. Actua més en un pla tècnic, dins de procediments, normes i\nestàndards.\n•\nLes tasques d’aquest lloc de treball no requereixen de supervisió i disposen\nde llibertat d’actuació. La coordinació amb la gerència / direcció, s’estableix\nmitjançant informes de gestió o a través de les reunions periòdiques\nestablertes.\n•\nLes tasques d’aquest lloc de treball no es desenvolupen necessàriament en\nun marc normatiu o de processos estandarditzats. En cas d’existir,\nrequereixen de la seva interpretació.\n•\nLes tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o\nassistir-los sobre els procediments, serveis i recursos que siguin\ncompetència de l’òrgan on presten els seus serveis. De la mateixa manera\nes requereix de la relació amb proveïdors externs i altres operadors per dur\na terme el control de serveis fruit de contractes, convenis o altres sistemes\nde col·laboració. Poden representar tècnicament a la Corporació Municipal\nen les relacions amb entitats internes i externes.\n•\nAquest lloc de treball requereix de coneixements d’un camp tècnic o\nespecialitzat\n•\nconcret, adquirit a través de l’experiència en el seu camp d’especialització i\nde la competència tècnica d’una llicenciatura, enginyeria o arquitectura\nsuperior o mitjana, amb coneixements específics en els processos i\nsistemàtica de treball de la Corporació Municipal. El lloc requereix de\ncompetència directiva per al comandament del personal.\n3.2. Descripció funcional de l’ôrgan al qual està adscrit el lloc convocat\n(Departament del Servei de Promoció i Suport)\n3.2.1 Missió\nDirecció del Servei de Promoció i Suport d’acord amb els objectius d’impuls i\npromoció de l’accés de les persones amb discapacitat als serveis –especialment els\nmunicipals-, els espais i a la vida de la ciutat a fi de que puguin gaudir-ne com a\npart del conjunt de la ciutadania.\n3.2.2. Funcions\n•\nPlanificació, direcció i control de programes d’acció transversal amb els\ndiferents districtes i àrees centrals de l’Ajuntament de Barcelona així com\ntambé amb d’altres administracions i agents socials.\n•\nAssessorar i donar suport als serveis municipals centrals i de districtes en\nreferència a persones amb discapacitat en temes de serveis socials, serveis\na les persones i al territori (lleure, esport, cultura,etc), serveis tècnics i\ncomunicació.\n•\nDirecció i supervisió de l’actuació dels tècnics de l’equip de Promoció i\nsuport.\n•\nProgramació dels serveis, avaluació d’objectius i indicadors\n•\nDur a terme propostes i projectes per tal que els serveis municipals centrals\ni territorials siguin accessibles i normalitzin l’atenció a les persones amb\ndiscapacitat en totes les seves actuacions, vetllant per l’accessibilitat de les\nactuacions municipals\n•\nDirecció, gestió i control de les subvencions i convenis amb les entitats del\nsector\n•\nPromoure i donar suport tècnic als espais de participació de l’IMD i\nsectorials dels territoris\n•\nDonar suport al teixit associatiu i fomentar la participació de les entitats del\nsector de persones amb discapacitat.\n•\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari de carrera o laboral\nfix de la plantilla de l’Ajuntament de Barcelona i/o dels organismes\nautònoms adherits a l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona, i no pertànyer a les classes\nde Guàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i\nSalvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en la direcció d’equips multidisciplinaris d’atenció i suport en\nl’àmbit de promoció i atenció social. Fins a 2’5 punts.\n− Experiència en el lideratge i coordinació d’accions i programes\ntransversals en diferents àrees municipals i d’altres administracions. Fins\na 2 punts.\n− Experiència en processos de participació i concertació de serveis amb el\ntercer sector Fins a 1,5 punts.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n\n4013\n\n\f4014\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Cap de Departament 2 de la família General\nd’acord amb el Sistema d’Ordenació Municipal SOM, Compromís professional,\nTreball en equip, Orientació al servei públic, Flexibilitat i obertura al canvi,\nComunicació i influència, lideratge i desenvolupament i direcció de persones.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 1 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Ramon Lamiel i Villaró, Gerent o persona en qui delegui.\nVocals:\n− Sra. Assumpta Soler i Farràs, Departament de Planificació estratègica,\nparticipació i comunicació o persona en qui delegui.\n− Sr. Josep M Burguera Ponce, Departament d’Administració i Personal de la\nGerència, o persona en qui delegui.\n− Sr. Josep M Elias Boada, responsable de recursos humans, o persona en qui\ndelegui, que actuarà com a Secretari de la Junta de Valoració.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció de la Gerència de\nRecursos Humans i Organització, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n4015\n\n\f4016\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nLliures designacions\nLliure designació núm. 1/2013\nConvocatòria per a la provisió d’un lloc de treball de Cap de Departament\n1 de la família General (GE) adscrit al Departament de Recursos Humans\nde l’Institut Municipal de Serveis Socials (IMSSB)\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.3 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació d’un lloc de treball de Cap de\nDepartament 1 de la família General (GE) adscrit al departament de Recursos\nHumans de l’Institut Municipal de Serveis Socials (IMSSB).\n1. Classificació del lloc convocat\nDenominació:\nCap Departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals segons catàleg vigent)\n1.317€ mensuals segons catàleg vigent.\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de departament 1 de la família\nGeneral)\n3.1.1. Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2 Funcions bàsiques\n•\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions\n•\nExercir les delegacions que li siguin atribuïdes\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Cap departament\nRecursos Humans)\n3.2.1. Missió\nDesenvolupar el sistema de gestió de les persones adscrites a l’IMSS en el marc\nde les coordenades marcades per l’Ajuntament de Barcelona i d’acord amb la\nlegislació vigent, per tal de garantir el compliment dels objectius de l’Institut\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nassegurant la qualitat del servei a la ciutadania i el correcte desenvolupament i\nbenestar de les persones que el duen a terme.\n3.2.2. Funcions bàsiques\n•\nDirigir, coordinar i supervisar la gestió dels recursos humans de l’IMSS,\nd’acord amb la normativa vigent i les polítiques especifiques d’àmbit\nmunicipal i molt específicament del Sector de Qualitat de vida, Igualtat i\nEsports.\n•\nDirigir i impulsar els projectes vinculats a la millora de la gestió i adequació\nde les persones adscrites a l’IMSS als seus llocs de treball així com dirigir i\nimpulsar els processos i procediments relacionats amb l’àmbit dels recursos\nhumans\n•\nDirigir i impulsar els plans de desenvolupament i comunicació interna de\nl’IMSS\n•\nParticipar en els òrgans de negociació col·lectiva en els que es tractin temes\nrelacionats amb el IMSSB (Mesa tècnica de Serveis Socials, Comitè\nd’empresa, Comitè de salut....)\n•\nDirigir i coordinar l’equip de professionals del departament, així com els\nrecursos econòmics i materials assignats.\n•\nElaborar i administrar el pressupost del seu àmbit competencial (Capítol 1 i\npartides de formació i prevenció de riscos laborals del Capítol 2).\n•\nPromoure i facilitar la interlocució amb les unitats internes amb les que es\ngestionen processos i projectes compartits i la coordinació amb les àrees\nexternes.\n•\nAssessorar i donar suport tècnic en matèria d’organització, de gestió de\npersones i de processos de millora a la Gerència i als òrgans de direcció del\nIMSS.\n4. Requisits de participació\n•\nPertànyer al grup A subgrup A1 i A2 de totes les categories.\n•\nPortar un mínim d’un any de serveis com a funcionari de carrera o laboral\nfix de la plantilla de l’Ajuntament de Barcelona i/o dels organismes\nautònoms adherits a l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona i no pertànyer a les classes\nde Guàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i\nSalvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística del\nDepartament de Cultura o equivalent. Restaran exempts d'acreditar els\nconeixements de llengua catalana en la convocatòria, els i les candidates\nque es troben en una de les situacions que s'indiquen a continuació i així ho\nindiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\n\n4017\n\n\f4018\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestiguin en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part els funcionaris en situació diferent de servei\nactiu que no hagin romàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\nL’experiència i els coneixements relatius a les tasques descrites en l’apartat de\nles funcions.\nLa formació en les matèries relacionades amb el lloc de treball.\nLes competències professionals requerides per a l’òptim desenvolupament de les\nfuncions del lloc de treball (compromís professional, treball en equip, orientació a\nservei públic, flexibilitat i obertura al canvi, comunicació i influència, visió global,\nlideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud al Registre\nGeneral o a qualsevol dels registres desconcentrats de l’Ajuntament, fent servir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal. La instància ha d’anar adreçada a l’Institut\nMunicipal de Serveis Socials de Barcelona (C/ València 344, 2a planta).\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari de carrera o laboral fix que hagi obtingut nova destinació\ncessarà en el lloc de treball que ocupa en un màxim de 10 dies a partir de\nl'endemà de la publicació de la resolució del concurs a la Gaseta Municipal. La\npresa de possessió en la nova destinació es durà a terme a l'endemà del\ncessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent de l’Ajuntament de Barcelona o d’un dels seus\norganismes autònoms o ens instrumentals diferents del convocant, la seva presa\nde possessió es durà a terme a partir del primer dia hàbil del mes següent a la\npublicació de la resolució del concurs a la Gaseta Municipal. En el cas que la\npublicació s’efectuï en la darrera Gaseta Municipal del mes, la presa de possessió\nes diferirà al primer dia hàbil del segon mes comptat des de la publicació de\nl’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nNomenaments\nFuncionaris/àries en pràctiques\nL’Alcalde, en data 25 de setembre de 2013, ha adoptat la següent resolució:\nAcceptar la renúncia del Sr. Francesc Xavier Garcia Arias, al nomenament com a\nfuncionari en pràctiques en la categoria Subalterna de l’Ajuntament de Barcelona, i\nNomenar de conformitat amb la proposta del Tribunal del concurs oposició per a\ntorn lliure, de 26 places de Subalterns d’Administració General com a funcionari en\npràctiques en la categoria Subalterna, de conformitat amb l’Acord del Plenari del\nConsell Municipal de data 21 de desembre de 2012, el Sr. Francisco Damián Ponce\nRebollo, d’acord amb el que disposa l’article 61.5 de la Llei 7/2007, de 12 d’abril,\nde l’Estatut Bàsic de l’Empleat Públic i les Bases de la convocatòria i adscriure’l al\nConsorci d’Educació de Barcelona d’acord el que disposa l’art. 61.6 de la Carta\nMunicipal així com l’article 300.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel\nqual s’aprova el text refós de la Llei municipal de règim local de Catalunya i l’article\n191 del decret 214/1990, de 30 de juliol, pel qual s’aprova el reglament del\npersonal al servei de les entitats locals, sobre mobilitat de funcionaris dels ens\nlocals i els seus organismes autònoms a altres entitats públiques i dependents.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nLliures designacions\nEl Gerent Municipal, en data 19 de setembre de 2013, ha adoptat la següent\nresolució:\nNomenar, la funcionària de carrera, Sra. Lidia Casas García (mat.25014),\nsubgrup A2, Cap de Departament 1 de la Família General, codi 40.10.GE.10 del\nvigent Catàleg de llocs de treball, amb complement de destinació de nivell 26,\nadscrit al Departament de Llicències i Inspecció de la Direcció de Llicències i Espai\nPúblic del Districte de Gràcia, per haver superat la convocatòria de provisió\nmitjançant lliure designació núm. 18/2013 i de conformitat amb l’art. 80 de la Llei\n7/2007, de 12 d’abril, de l’Estatut Bàsic de l’Empleat Públic, en relació amb l’article\n22.3 del vigent Acord de Condicions de Treball comunes dels empleats públics de\nl’Ajuntament de Barcelona; així com als articles 110.1.b) i 120.1 del Decret\n214/1990, de 30 de juliol, pel que s’aprova el Reglament del personal al servei de\nles entitats locals.\n\nEl Gerent Municipal, en data 27 de setembre de 2013, ha adoptat la següent\nresolució:\nNomenar, el funcionari de carrera, Sr. Albert Giné i Borràs (mat. 25789),\nsubgrup A2, Cap de Departament 1 de la Família General, codi 40.10.GE.10 del\nvigent Catàleg de llocs de treball, amb complement de destinació de nivell 26,\nadscrit al Departament de Manteniment d’Edificis depenent del Departament de\nLogística i Manteniment de la Direcció de Serveis Generals de la Gerència de\nRecursos, per haver superat la convocatòria de provisió mitjançant lliure\ndesignació núm. 14/2013 i de conformitat amb l’art. 80 de la Llei 7/2007, de 12\nd’abril, de l’Estatut Bàsic de l’Empleat Públic, en relació amb l’article 22.3 del\nvigent Acord de Condicions de Treball comunes dels empleats públics de\nl’Ajuntament de Barcelona; així com als articles 110.1.b) i 120.1 del Decret\n214/1990, de 30 de juliol, pel que s’aprova el Reglament del personal al servei de\nles entitats locals.\n\n4019\n\n\f4020\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nANUNCIS\nAltres anuncis\nInstitut Municipal de Mercats de Barcelona\nEX13000631\nEn compliment del que disposa l'art. 59.4 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i del Procediment Administratiu Comú,\ni en relació amb l'expedient núm. EX13000631 instruït pel Departament Jurídic\nAdministratiu de l'Institut Municipal de Mercats de Barcelona sobre Extinció i pèrdua\ndret parada nou mercat que empara l’ús del/s lloc/s a baix indicat/s, es notifica a la\npersona titular, Juan Martínez Vargas, que en data 19 de setembre de 2013 el\nPresident de Mercats de l’Institut Municipal de Mercats ha procedit a la signatura de la\nresolució següent:\n\"Antecedents de Fet\nPrimer. D’acord amb les dates que consten a l’Institut Municipal de Mercats de\nBarcelona, el titular de/s lloc/s a baix esmentat/s, no es troba al corrent de\npagament dels rebuts de fraccionament de la remodelació del mercat.\nSegon. La persona titular va ser requerida per tal que en el termini de deu dies\nliquidés el deute pendent amb l’IMMB, mitjançant notificació de data 08 de maig de\n2013 advertint-la que el seu incompliment podia donar lloc a l’extinció del dret a\nocupar una parada de la mateixa classe en el nou mercat Fira de Bellcaire .\nTercer. No consta que s’hagi donat compliment al requeriment anterior.\nQuart. En data 09 de maig de 2013 s’incoa expedient per declarar l’extinció del\ndret a ocupar una nova parada de la mateixa classe en el nou mercat, d’acord amb\nl’article 41 del Text refós de l’Ordenança municipal de Mercats (en endavant,\nl’Ordenança).\nCinquè. La persona interessada no ha presentat al·legacions dins el termini\nconcedit a l’efecte.\nFonaments de Dret\nI. L'article 42.i) de l’Ordenança estableix el següent:\n\"Els venedors hauran de [....] satisfer el cànon i les altres exaccions que\ncorresponguin\nII. Les aportacions que són imputables als venedors dels costos de remodelació\ndel mercat, venen recollides en l’Acord de Remodelació signat entre l’Institut\nMunicipal de Mercats de Barcelona i l’Associació de Concessionaris del Mercat, que\nha estat aprovat per majoria a l’Assemblea de venedors del mercat. Aquestes\naportacions són de caràcter obligatori, per a l’adjudicació d’una nova parada en el\nmercat remodelat, en compliment de l’article 41 de l’Ordenança, on regula que:\n“1. Quan s’hagi de desocupar algun mercat, per trasllat de les seves activitats a\nun altre de nou, els venedors dels respectius articles en parades fixes o especials\nd’aquest mercat tindran dret a ocupar una parada de la mateixa classe en el nou,\nsense el requisit de la subhasta, mitjançant el pagament proporcional que els\ncorrespongui del cost de les obres del nou mercat.\n2. En aquest cas, la ubicació de la parada entre les de la seva classe s’efectuarà\nseguint els criteris reflectits en els acords de remodelació.”\nIII. L’IMMB va concedir, a la persona interessada, el fraccionament del\npagament del cost de les obres que li corresponen, en data 13 de novembre de\n2009. No obstant, s’acredita l’incompliment del pagament de les quotes\nassenyalades en l’informe emès pel Director Econòmic Financer de l’IMMB, i que\nsón les que figuren en el document adjunt.\nEl dret que atorga als venedors l’article 41 de l’Ordenança està supeditat al\npagament proporcional del cost de les obres que correspongui a cada interessat,\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nen relació al cost total de les obres del nou mercat, en els termes de l’Acord\nadoptat amb caràcter previ.\nL’incompliment del seu pagament s’assimila a la manifestació de voluntat de la\npersona interessada de no continuar amb l’activitat al nou mercat, per la qual\ncosa, s’extingeix el dret del venedor a ocupar una parada de la mateixa classe en\nel nou mercat.\nIV. Conseqüència del punt anterior, l’autorització d’ús actualment vigent\ns’extingirà amb l’inici de l’activitat al nou mercat per esgotament de l’aprofitament\nautoritzat, d’acord amb l’article 100.g) de la Llei 33/2003, del 3 de novembre, de\npatrimoni de les administracions públiques:\n“Las concesiones y autorizaciones demaniales se extinguirán por las siguientes\ncausas: g) Desaparición del bien o agotamiento del aprovechamiento.”\nAtès tot l’anterior, i vist que un cop transcorregut el termini atorgat el titular no\nha regularitzat el deute esmentat que manté amb l’Institut Municipal de Mercats en\nús de les atribucions conferides a la presidència de l’Institut Municipal de Mercats\nper l’article 5.2 dels seus Estatuts,\nDisposo\nDeclarar extingit el dret de la persona interessada a ocupar una parada de la\nmateixa classe en el nou mercat de Fira de Bellcaire, atès l’impagament acreditat\nde les quotes de remodelació previstes a l’article 41.1 de l’Ordenança, i que són les\nque figuren en el document adjunt; declarar vacant/s el/s lloc/s esmentat/s del\nnou mercat remodelat que correspondrien a l’autorització d’ús del/s lloc/s a baix\nesmentat/s; anul·lar d’ofici el fraccionament atorgat a nom de la persona titular\nesmentada i requerir al titular perquè notifiqui formalment un número de compte\nbancari per al retorn dels imports abonats fins a la data, en concepte d’aportacions\nals costos de remodelació a baix esmentat; declarar extinguida l’autorització d’ús\ndel/s lloc/s a baix esmentat/s, que figura/en a nom de la persona titular\nesmentada, a partir de l’inici de l’activitat al nou mercat; requerir al titular perquè\nde conformitat amb el que disposen els articles 160 i 161 del Reglament de\nPatrimoni dels ens locals, el dia que es determini que finalitza l’activitat en l’actual\nemplaçament, deixi els llocs de venda a disposició de l’Administració, lliures, vacus\ni expedits i, en el supòsit d’expiració del termini esmentat i no haver procedit al\ndesallotjament, assenyalar el següent dia hàbil a les 8 hores per a la pràctica de la\ndiligència del llançament. Designar el Director del Mercat a baix esmentat i a\nl’auxiliar de zona, perquè, junts o separats, efectuïn l’expressada diligència amb\nabsoluta indemnitat per a l’erari municipal, assistits del personal de la Guàrdia\nUrbana o forces i cossos de seguretat pertinents, si s’aprecia necessari. Abonar,\nprèvia acreditació de la documentació d’estar al corrent de pagament de les seves\nobligacions amb les Administracions Públiques, i en concepte d’amortització de\nl’autorització en favor de la persona titular indicada, la quantitat total de 18000 €,\nmitjançant transferència bancària, a càrrec de la partida 622.49 del Pressupost de\nl’Institut Municipal de Mercats de Barcelona, amb el benentès que amb caràcter\nprevi al pagament es procedirà a compensar d’ofici, en virtut de l’establiment a\nl’article 51 i següents de l’Ordenança fiscal general, el deute que en període\nexecutiu mantingui amb l’Ajuntament de Barcelona, -inclosos l’Institut Municipal de\nMercats de Barcelona, i la resta d’organismes municipals-, l’import principal, a data\nd’emissió de la corresponent resolució.\"\nMercat: Fira de Bellcaire\nLloc/s: F.Bellcaire(Coberts)/024-1\nContra aquesta resolució es pot interposar recurs d'alçada davant l'Alcaldia en el\ntermini d'un mes, comptat des de l'endemà de la present notificació. L'esmentat\nrecurs s'entendrà desestimat si transcorren tres mesos des de la seva interposició\n\n4021\n\n\f4022\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\nsense que se'n notifiqui la resolució. Contra la desestimació tàcita del recurs\nd'alçada es pot interposar recurs contenciós administratiu davant dels Jutjats\ncontenciosos administratius de Barcelona o dels que correspongui al seu domicili,\nen el termini de sis mesos a comptar de l'endemà de la data en què es produeix\nl'acte presumpte. També es pot utilitzar qualsevol altre recurs que es cregui\nconvenient.\nBarcelona, 19 de setembre de 2013. El secretari de l’IMMB. Manel Armengol i\nJornet.\n***\nEX13001046\nEn compliment del que disposa l'art. 59.4 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i del Procediment Administratiu Comú,\ni en relació amb l'expedient núm. EX13001046 instruït pel Departament Jurídic\nAdministratiu de l'Institut Municipal de Mercats de Barcelona sobre Extinció i pèrdua\ndret parada nou mercat que empara l’ús del/s lloc/s a baix indicat/s, es notifica a la\npersona titular, Felicidad Morales Muñoz, que en data 19 de setembre de 2013 el\nPresident de Mercats de l’Institut Municipal de Mercats ha procedit a la signatura de la\nresolució següent:\n\" Antecedents de Fet\nPrimer. D’acord amb les dates que consten a l’Institut Municipal de Mercats de\nBarcelona, el titular de/s lloc/s a baix esmentat/s, no es troba al corrent de\npagament dels rebuts de fraccionament de la remodelació del mercat.\nSegon. La persona titular va ser requerida per tal que en el termini de deu dies\nliquidés el deute pendent amb l’IMMB, mitjançant notificació de data 31 de maig de\n2013 advertint-la que el seu incompliment podia donar lloc a l’extinció del dret a\nocupar una parada de la mateixa classe en el nou mercat Fira de Bellcaire.\nTercer. No consta que s’hagi donat compliment al requeriment anterior.\nQuart. En data 02 de juliol de 2013 s’incoa expedient per declarar l’extinció del\ndret a ocupar una nova parada de la mateixa classe en el nou mercat, d’acord amb\nl’article 41 del Text refós de l’Ordenança municipal de Mercats (en endavant,\nl’Ordenança).\nCinquè. La persona interessada no ha presentat al·legacions dins el termini\nconcedit a l’efecte.\nFonaments de Dret\nI. L'article 42.i) de l’Ordenança estableix el següent:\n\"Els venedors hauran de [....] satisfer el cànon i les altres exaccions que\ncorresponguin\nII. Les aportacions que són imputables als venedors dels costos de remodelació\ndel mercat, venen recollides en l’Acord de Remodelació signat entre l’Institut\nMunicipal de Mercats de Barcelona i l’Associació de Concessionaris del Mercat, que\nha estat aprovat per majoria a l’Assemblea de venedors del mercat. Aquestes\naportacions són de caràcter obligatori, per a l’adjudicació d’una nova parada en el\nmercat remodelat, en compliment de l’article 41 de l’Ordenança, on regula que:\n“1. Quan s’hagi de desocupar algun mercat, per trasllat de les seves activitats a\nun altre de nou, els venedors dels respectius articles en parades fixes o especials\nd’aquest mercat tindran dret a ocupar una parada de la mateixa classe en el nou,\nsense el requisit de la subhasta, mitjançant el pagament proporcional que els\ncorrespongui del cost de les obres del nou mercat.\n2. En aquest cas, la ubicació de la parada entre les de la seva classe s’efectuarà\nseguint els criteris reflectits en els acords de remodelació.”\nIII. L’IMMB va concedir, a la persona interessada, el fraccionament del\npagament del cost de les obres que li corresponen, en data 19 de juliol de 2012.\nNo obstant, s’acredita l’incompliment del pagament de les quotes assenyalades en\nl’informe emès pel Director Econòmic Financer de l’IMMB, i que són les que figuren\nen el document adjunt.\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nEl dret que atorga als venedors l’article 41 de l’Ordenança està supeditat al\npagament proporcional del cost de les obres que correspongui a cada interessat,\nen relació al cost total de les obres del nou mercat, en els termes de l’Acord\nadoptat amb caràcter previ.\nL’incompliment del seu pagament s’assimila a la manifestació de voluntat de la\npersona interessada de no continuar amb l’activitat al nou mercat, per la qual\ncosa, s’extingeix el dret del venedor a ocupar una parada de la mateixa classe en\nel nou mercat.\nIV. Conseqüència del punt anterior, l’autorització d’ús actualment vigent\ns’extingirà amb l’inici de l’activitat al nou mercat per esgotament de l’aprofitament\nautoritzat, d’acord amb l’article 100.g) de la Llei 33/2003, del 3 de novembre, de\npatrimoni de les administracions públiques:\n“Las concesiones y autorizaciones demaniales se extinguirán por las siguientes\ncausas: g) Desaparición del bien o agotamiento del aprovechamiento.”\nAtès tot l’anterior, i vist que un cop transcorregut el termini atorgat el titular no\nha regularitzat el deute esmentat que manté amb l’Institut Municipal de Mercats en\nús de les atribucions conferides a la presidència de l’Institut Municipal de Mercats\nper l’article 5.2 dels seus Estatuts,\nDisposo:\nDeclarar extingit el dret de la persona interessada a ocupar una parada de la\nmateixa classe en el nou mercat de atès l’impagament acreditat de les quotes de\nremodelació previstes a l’article 41.1 de l’Ordenança, i que són les que figuren en\nel document adjunt; declarar vacant/s el/s lloc/s esmentat/s del nou mercat\nremodelat que correspondrien a l’autorització d’ús del/s lloc/s a baix esmentat/s;\nanul·lar d’ofici el fraccionament atorgat a nom de la persona titular esmentada i\nrequerir al titular perquè notifiqui formalment un número de compte bancari per al\nretorn dels imports abonats fins a la data, en concepte d’aportacions als costos de\nremodelació a baix esmentat; declarar extinguida l’autorització d’ús del/s lloc/s a\nbaix esmentat/s, que figura/en a nom de la persona titular esmentada, a partir de\nl’inici de l’activitat al nou mercat; requerir al titular perquè de conformitat amb el\nque disposen els articles 160 i 161 del Reglament de Patrimoni dels ens locals, el\ndia que es determini que finalitza l’activitat en l’actual emplaçament, deixi els llocs\nde venda a disposició de l’Administració, lliures, vacus i expedits i, en el supòsit\nd’expiració del termini esmentat i no haver procedit al desallotjament, assenyalar\nel següent dia hàbil a les 8 hores per a la pràctica de la diligència del llançament.\nDesignar el Director del Mercat a baix esmentat i a l’auxiliar de zona, perquè, junts\no separats, efectuïn l’expressada diligència amb absoluta indemnitat per a l’erari\nmunicipal, assistits del personal de la Guàrdia Urbana o forces i cossos de\nseguretat pertinents, si s’aprecia necessari. abonar, prèvia acreditació de la\ndocumentació d’estar al corrent de pagament de les seves obligacions amb les\nAdministracions Públiques, i en concepte d’amortització de l’autorització en favor\nde la persona titular indicada, la quantitat total de 24000 €, mitjançant\ntransferència bancària, a càrrec de la partida 622.49 del Pressupost de l’Institut\nMunicipal de Mercats de Barcelona, amb el benentès que amb caràcter previ al\npagament es procedirà a compensar d’ofici, en virtut de l’establiment a l’article 51\ni següents de l’Ordenança fiscal general, el deute que en període executiu\nmantingui amb l’Ajuntament de Barcelona, -inclosos l’Institut Municipal de Mercats\nde Barcelona, i la resta d’organismes municipals-, l’import principal, a data\nd’emissió de la corresponent resolució. \"\nMercat: Fira de Bellcaire\nLloc/s: Subhasta/149-1\nContra aquesta resolució es pot interposar recurs d'alçada davant l'Alcaldia en el\ntermini d'un mes, comptat des de l'endemà de la present notificació. L'esmentat\nrecurs s'entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se'n notifiqui la resolució. Contra la desestimació tàcita del recurs\nd'alçada es pot interposar recurs contenciós administratiu davant dels Jutjats\n\n4023\n\n\f4024\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 26\n\ncontenciosos administratius de Barcelona o dels que correspongui al seu domicili,\nen el termini de sis mesos a comptar de l'endemà de la data en què es produeix\nl'acte presumpte. També es pot utilitzar qualsevol altre recurs que es cregui\nconvenient.\nBarcelona, 20 de setembre de 2013. El secretari de l’IMMB, Manel Armengol i\nJornet.\n***\nEX13001251-1250-1252\nEn compliment del que disposa l’art. 59.4 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i Procediment Administratiu Comú,\nen relació amb els expedients seguits sota els núms. EX13001251-1250-1252 pel\nServei de Mercats de l’Institut Municipal de Mercats de Barcelona, sobre renúncia\nde les parades núms. 058-059-060 del mercat municipal d’Horta es notifica a la\ntitular de l’autorització d’ús de les parades esmentades, Maria del Carmen Navarro\nMartín, on a l’últim domicili conegut, han estat rebutjades les notificacions que li\nhan estat dirigides, que el President de l’IMMB, per delegació expressa de l'Alcaldia\nen data 25 de juliol de 2011, ha disposat en data 24 de juliol de 2013:\n“Declarar extingides les autoritzacions que empara l’ús dels llocs de venda\nnúms. 058-059-060 del mercat d’Horta, la titularitat de la qual l’ostentava Maria\ndel Carmen Navarro Martín, per renúncia expressa i escrita d’ella mateixa, a\nl’empara de la lletra a) de l’article 37 del Text refós de l’Ordenança de Mercats, i\ndeixar els llocs de venda esmentats en situació de vacants, revocades les\nautoritzacions d’ús corresponents.”\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació. L’esmentat\nrecurs s’entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se’n notifiqui la resolució.\nContra la desestimació tàcita del recurs d’alçada, es pot interposar recurs\ncontenciós administratiu davant dels Jutjats contenciosos administratius de\nBarcelona, en el termini de sis mesos a comptar de l’endemà de la data en què es\nprodueix l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient\nBarcelona, 25 de setembre de 2013. El secretari delegat de l´IMMB, Manel\nArmengol i Jornet.\n***\nEX13001474\nEn compliment del que disposa l'art. 59.4 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i del Procediment Administratiu Comú,\ni en relació amb l'expedient núm. EX13001474 instruït pel Departament Jurídic\nAdministratiu de l'Institut Municipal de Mercats de Barcelona sobre extinció de\nl’autorització administrativa que empara l’ús del/s lloc/s a baix indicat/s, es notifica a\nla persona titular, Jose Maria Gallardo Tenorio, que en data 1 d’agost de 2013 el cap\ndel servei de Mercats de l’Institut Municipal de Mercats ha procedit a la signatura del\nrequeriment següent:\n“Segons les dades que consten a l’IMMB, vostè no es troba al corrent de pagament\ndels cànons d’ús corresponents als llocs de venda dels quals n’ostenta la llicència. Li\nrecordem que d’acord amb l’article 42.i) de l’Ordenança Municipal de Mercats, els\ntitulars dels llocs de venda tenen l’obligació de satisfer el cànon i les altres exaccions\nque corresponguin, i que aquest incompliment està previst a l’article 37.l) de\nl’Ordenança esmentada com a causa d’extinció.\nPer a realitzar el pagament pot adreçar-se a l’Institut Municipal d’Hisenda (Avda.\nLitoral, núm. 24-34, edifici Vela- annex Torre Mapfre); posteriorment haurà d’aportar\nels comprovants a les oficines centrals de l’IMMB, o bé pot fer-los arribar a la Direcció\ndel mercat.\n\n30-9-2013\n\n\fNÚM. 26\n\n30-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n4025\n\nPer tot l’esmentat, la requerim per a que en el termini de DEU DIES comptats des\nde l’endemà de rebre la present notificació, liquidi el deute que manté amb l’IMMB.\nAixí mateix, en el termini indicat, podrà presentar al·legacions per a la defensa dels\nseus drets i interessos. En el supòsit que el deute no fos liquidat, s’iniciarà la\ntramitació del corresponent expedient administratiu per declarar extingides les\nautoritzacions d’ús.“\nBarcelona, 25 de setembre de 2013. El secretari delegat, Manel Armengol i Jornet.\nMercat: Sant Martí\nLloc/s: Lloc Fixe/068-1\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}