{"id":"gm2014_20","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2014/gm2014_20.pdf","name":"Gaseta Municipal núm. 20 - 30 de juny de 2014","content":"SUMARI\nComissió de Govern\nActa sessió 11/6/20144 .............................\n\n3543\n\nAcords sessió 18/6/2014 ............................\n\n3560\n\nConsells Municipals de Districte\nDistricte 2. l’Eixample. Acords sessió\n14/5/2014 ............................................\n\n3571\n\n3579\n\nGestor/a projecte 2 família General. Direcció\nPrograma de Joventut............................\n\n3583\n\nBases generals que han de regir la convocatòria d’un concurs per a la provisió d’un\nlloc de treball de l’ICUB ..........................\nTècnic/a 2 família Serveis de Gestió i Administració. Direcció Barcelona Capital de\nl’ICUB ..................................................\n\nCartipàs\nNomenament vocal Junta del Consell de l’Esport Escolar de Barcelona .......................\n\nGestor/a de projecte 1 família General. Dir.\nCreixement Econòmic i Recursos .............\n\n3572\n\nPersonal\nConcursos\nBases generals que han de regir la convocatòria de tres concursos per a la provisió\n\n3588\n\n3590\n\nBases generals que han de regir la convocatòria de tres concursos per a la provisió\nde tres llocs de treball de l’IMEB. ............\nTècnic/a 2 família Serveis Educatius. Servei\n\n3595\n\nd’Educació Infantil de l’IMEB ...................\nGestor de projectes 2 família General. Servei\n\n3597\n\nde tres llocs de treball ............................\nGestor/a de projecte 1 família General. Dir.\n\n3573\n\nd’Educació Infantil de l’IMEB ...................\nSuport 3 família General. Servei de Recursos\n\n3601\n\nde Finançament .....................................\n\n3575\n\nHumans de l’IMEB .................................\n\n3606\n\nNúm. 20 / Any CI\n\n30 de juny de 2014\n\n\f3542\n\nGASETA MUNICIPAL DE BARCELONA\n\n3611\n\n3614\n\ntreball de cap de departament 1 família\nGeneral. Dep. Llicències i Inspecció. Dte.\nSants-Montjuïc ......................................\nConvocatòria per a la provisió d’un lloc de\n\n3617\n\n3620\n\nNomenaments funcionaris/àries de carrera i en\npràctiques\nAuxiliars d’Administració General.................\nNomenaments concursos\n\nConvocatòria per a la provisió d’un lloc de\ntreball de Direcció 1 família General. DS.\nJurídics.................................................\nConvocatòria per a la provisió d’un lloc de\n\n30-6-2014\n\ntreball de Direcció 2 família General. DS.\nGenerals Dte. d’Horta Guinardó ...............\n\nLliures designacions\nConvocatòria per a la provisió d’un lloc de\ntreball de Suport 3 família General. Direcció de Finançament. ...............................\n\nNÚM. 20\n\n3624\n\nConcurs 68/2014-C. Suport 3 família General\nDep. Llicències i Inspecció. Dte. d’HortaGuinardó ..............................................\n\n3627\n\nAnuncis\nAltres anuncis ...........................................\n\n3628\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ DE GOVERN\nAcords\nActa de la sessió del dia 11 de juny de 2014, aprovada el dia 18 de juny de\n2014\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia onze de juny de dos mil catorze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Sònia Recasens i Alsina, Maite Fandos i Payà, Jaume\nCiurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan\nPuigdollers i Fargas, Gerard Ardanuy i Mata, Mercè Homs i Molist, Francina Vila i\nValls, Raimond Blasi i Navarro, Jordi Martí i Galbis, Eduard Freixedes i Plans i Irma\nRognoni i Viader, assistits pel Secretari General, Sr. Jordi Cases i Pallarés, que\ncertifica.\nExcusa la seva absència l’Im. Sr. Tinent d’Alcalde Antoni Vives i Tomàs.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 4 de juny de 2014,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nI) INFORMACIÓ DE L'ORDRE DEL DIA DEL PLENARI DEL CONSELL MUNICIPAL\nEs delibera, primerament, sobre el projecte d'ordre del dia preparat per a la\npropera sessió del Plenari del Consell Municipal estructurat de la manera següent\ncom a conseqüència de l'entrada en vigor del Reglament Orgànic Municipal:\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes\nC) Part Decisòria / Executiva\nRatificacions\nb) Propostes d'acord\nCOMISSIÓ DE PRESIDÈNCIA I RÈGIM INTERIOR\n1. Aprovar l’acta subscrita en data 27 de maig de 2014 per les Comissions de\nDelimitació Territorial dels ajuntaments de Barcelona i del Prat de Llobregat,\nrelativa a la delimitació de la línia de terme entre ambdós municipis; i notificar el\npresent acord al Departament de Governació i Relacions Institucionals de la\nGeneralitat de Catalunya i al propi ajuntament del Prat de Llobregat.\n\n3543\n\n\f3544\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n2. Aprovar l’acta subscrita en data 27 de maig de 2014 per les Comissions de\nDelimitació Territorial dels ajuntaments de Barcelona i de Santa Coloma de\nGramenet, relativa a la delimitació de la línia de terme entre ambdós municipis; i\nnotificar el present acord al Departament de Governació i Relacions Institucionals\nde la Generalitat de Catalunya i al propi ajuntament de Santa Coloma de\nGramenet.\n3. Aprovar l’acta subscrita en data 27 de maig de 2014 per les Comissions de\nDelimitació Territorial dels ajuntaments de Barcelona i de Molins de Rei, relativa a\nla delimitació de la línia de terme entre ambdós municipis, acceptant la Comissió\nde l’ajuntament de Barcelona la totalitat de la línia de terme proposada per la\nDirecció General d’Administració Local i per l’Institut Cartogràfic de Catalunya, amb\nel desacord parcial de la Comissió de l’ajuntament de Molins de Rei, en els termes\nrecollits a la citada acta de delimitació; notificar el present acord al Departament\nde Governació i Relacions Institucionals (Direcció General d’Administració Local),\nals efectes previnguts a l’art. 32.2 i concordants del D. 244/2007, de 6 de\nnovembre, (pel qual es regula la constitució i la demarcació territorial dels\nmunicipis, de les entitats municipals descentralitzades i de les mancomunitats de\nCatalunya) i al propi ajuntament de Molins de Rei.\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\n4. Adoptar, en l'exercici de les competències reservades al Consell Plenari de\nl'Ajuntament de Barcelona en relació amb la societat privada municipal Barcelona\nde Serveis Municipals, SA, l’acord següent: aprovar els comptes anuals individuals\ni els comptes anuals consolidats de Barcelona de Serveis Municipals, SA, tancats a\n31 de desembre del 2013, integrats pel Balanç, el Compte de pèrdues i guanys,\nl’Estat de canvis en el patrimoni net, l’Estat de fluxos d’efectiu i la Memòria;\naprovar els corresponents Informes de Gestió; aprovar la gestió realitzada en\nl'exercici 2013 pels administradors; aprovar la distribució de resultats de l'exercici\ntancat a 31 de desembre del 2013 de Barcelona de Serveis Municipals, SA\nsegüent: el benefici obtingut, 2.933.100,27 euros, es destina íntegrament a\nreserva voluntària.\n5. 1r) Aprovar provisionalment, segons l’article 1r. de l’Annex, i amb efectes a\npartir de la seva aprovació definitiva, la modificació per a l'exercici de 2014 i\nsuccessius de l’Ordenança fiscal núm. 3.3. Taxes per serveis urbanístics; 2n)\nSotmetre l’anterior acord i el text de la corresponent ordenança fiscal a informació\npública durant un període de 30 dies hàbils, comptadors des de l’endemà de la\nseva publicació al Butlletí Oficial de la Província, dins dels quals els interessats\npodran examinar l’expedient i presentar les reclamacions que estimin oportunes; i\n3r) Tenir per aprovades definitivament la imposició i les correlatives ordenances\nfiscals reguladores dels tributs esmentats en el supòsit que no es presentin\nreclamacions.\n6. 1r) Aprovar provisionalment, segons l’article 1r de l’Annex, i amb efectes a\npartir de la seva aprovació definitiva, la modificació de l’Ordenança fiscal núm.\n3.13, taxes per serveis culturals; 2n) Sotmetre els anteriors acords i el text de la\ncorresponent ordenança fiscal a informació pública durant un període de 30 dies\nhàbils, comptadors des de l’endemà de la seva publicació al Butlletí Oficial de la\nProvíncia, dins dels quals els interessats podran examinar l’expedient i presentar\nles reclamacions que estimin oportunes; 3r) Tenir per aprovades definitivament la\nimposició i la correlativa ordenança fiscal reguladora del tribut esmentat en el\nsupòsit que no es presentin reclamacions.\n7. Autoritzar a la Societat Urbanística Metropolitana de Rehabilitació i Gestió, SA\n(REGESA) la transmissió onerosa del dret real d’aprofitament, constituït per acord\nde 24 de febrer de 2012, respecte del subsòl de la finca municipal situada a la\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nplaça dels Eucaliptus, a un tercer que acrediti la corresponent solvència tècnica i\neconòmica per a la seva explotació i gestió, mantenint sota la responsabilitat de\ndita societat l’exercici de les funcions de tutela i inspecció que li són pròpies com a\nens de gestió directa, garantint en tot moment el bon ús de les instal·lacions i la\nprestació del servei en les condicions previstes a la regulació de l’aparcament.\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n8. Aprovar la incorporació al Catàleg d'arbres d'interès local de l'Ajuntament, per\ntal d'assegurar la protecció dels exemplars que, per les seves característiques\npeculiars de bellesa, raresa i antiguitat, han d'ésser conservats dins el terme\nmunicipal, de deu noves fitxes, corresponents als següents arbres: Pinus\nhalepensis, ubicat al recinte de Can Ponsic. Quercus cerrioides, ubicat a la terrassa\ndel \"Merendero Les Planes\". Quercus cerrioides, ubicat a la terrassa del barrestaurant \"La Pinya 2\". Quercus cerrioides, ubicat a l'aparcament del \"Merendero\nLes Planes\". Taxus baccata, ubicat al carrer Montalegre, al pati interior de la\nFacultat de Geografia i Història de la UB. Pistacia lentiscus, ubicat a l'entrada\nposterior del Parc Güell pel carrer Farigola. Phoenix caneriensis, ubicades a\nl'entrada principal de l'hospital de Sant Pau. Pinus halepensis, ubicat als accessos\ndels Jardins Joan Reventós per la Ronda de Dalt. Tipuana tipu, 5 unitats ubicades\nal passatge Maluquer. Celtis australis, ubicat a la plaça Joan Andreu Abelló.\npublicar el present acord a la Gaseta Municipal i al Diari Oficial de la Generalitat de\nCatalunya.\n9. Prorrogar el termini de vigència per un període de dos anys i per un import de\n91.744.634,04 euros, i modificar el contracte 080000529 en un import de\n14.296.660,08 euros a fi de mantenir l’equilibri econòmic de la concessió fent front\na la revisió de preus i a l’augment d’IVA, la qual té per objecte Zona Est - neteja /\nrecollida residus anys 2009-2017 adjudicat a Urbaser SA (NIF. A-79524054), en el\nsentit d’augmentar la consignació per un import total de 106.041.294,12 euros.\nRequerir l'adjudicatari per tal que, en el termini màxim de 15 dies hàbils següents\na la recepció d'aquesta notificació, constitueixi la garantia definitiva\ncomplementària per un import de 4.241.651,76 euros i comparegui per formalitzar\nla modificació del contracte a les dependències d'Administració d’Hàbitat Urbà.\nProrrogar el termini de vigència per un període de dos anys i per un import de\n67.505.312,74 euros; i modificar el contracte 080000527 en un import de\n9.154.487,76 euros a fi de mantenir l’equilibri econòmic de la concessió fent front\na la revisió de preus i a l’augment d’IVA, la qual té per objecte Zona Nord - neteja\n/ recollida residus anys 2009-2017 adjudicat a Corporación CLD Servicios Urbanos\nde tratamiento de residus UTE (NIF. U-64993256) en el sentit d’augmentar la\nconsignació per un import total de 76.659.800,50 euros. Requerir l'adjudicatari per\ntal que, en el termini màxim de 15 dies hàbils següents a la recepció d'aquesta\nnotificació, constitueixi la garantia definitiva complementària per un import de\n3.066.392,02 euros i comparegui per formalitzar la modificació del contracte a les\ndependències d'Administració d’Hàbitat Urbà. Prorrogar el termini de vigència per\nun període de dos anys i per un import de 104.661.429,06 euros; i modificar el\ncontracte 080000530 en un import de 20.971.103,76 euros a fi de mantenir\nl’equilibri econòmic de la concessió fent front a la revisió de preus i a l’augment\nd’IVA, la qual té per objecte ZONA Oest - neteja / recollida residus anys 20092017 adjudicat a Cespa, SA (NIF. A-82741067) en el sentit d’augmentar la\nconsignació per un import total de 125.632.532,82 euros. Requerir l'adjudicatari\nper tal que, en el termini màxim de 15 dies hàbils següents a la recepció d'aquesta\nnotificació, constitueixi la garantia definitiva complementària per un import de\n5.025.301,31 euros i comparegui per formalitzar la modificació del contracte a les\ndependències d'Administració d’Hàbitat Urbà. Prorrogar el termini de vigència per\nun període de dos anys i per un import de 180.415.203,60 euros; i modificar el\ncontracte 080000528 en un import de 24.124.736,16 euros a fi de mantenir\nl’equilibri econòmic de la concessió fent front a la revisió de preus i a l’augment\nd’IVA que té per objecte ZONA Centre - neteja / recollida residus anys 2009-2017\n\n3545\n\n\f3546\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nadjudicat a FCC Fomento de Construcciones y Contratas (NIF. A-28037224) en el\nsentit d’augmentar la consignació per un import total de 204.539.939,76 euros.\nRequerir l'adjudicatari per tal que, en el termini màxim de 15 dies hàbils següents\na la recepció d'aquesta notificació, constitueixi la garantia definitiva\ncomplementària per un import de 8.181.597,59 euros i comparegui per formalitzar\nla modificació del contracte a les dependències d'Administració d’Hàbitat Urbà.\nAplicar aquestes consignacions amb càrrec als Pressupostos i Partides indicades en\naquest mateix document, condicionats a l’existència de crèdit adequat i suficient\nen els esmentats pressupostos. Notificar la present resolució als interessats.\nDistricte de l'Eixample\n10. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla de millora urbana d’ordenació i definició de la volumetria\nedificada al carrer de Lepant, núm. 209, promogut pels Srs. Jordi Vergués Teixidó i\nEduard Rodríguez Villaescusa.\nDistricte de Sants-Montjuïc\n11. Aprovar provisionalment, de conformitat amb l'article 66.3 de la Carta\nMunicipal de Barcelona, la Modificació puntual del Pla General Metropolità en\nl’àmbit del cementiri de Montjuïc, d’iniciativa municipal i trametre l’expedient a la\nSubcomissió d’Urbanisme de Barcelona per a la seva aprovació definitiva.\nDistricte de Sarrià-Sant Gervasi\n12. Aprovar provisionalment, de conformitat amb l'article 66.3 de la Carta\nMunicipal de Barcelona, la Modificació del Pla General Metropolità per a la\nreordenació de l’entorn de la ronda de Dalt, entre el Parc de Cervantes i el Parc del\nCastell de l’Oreneta, d’iniciativa municipal, amb les modificacions a què fa\nreferència l’informe de la Direcció de Serveis de Planejament; resoldre les\nal·legacions presentades en el tràmit d’informació pública de l’aprovació inicial, de\nconformitat amb l’informe de l’esmentada Direcció de valoració de les al·legacions;\ninformes, tots dos, que consten a l’expedient i a efectes de motivació s’incorporen\na aquest acord; i trametre l’expedient a la Subcomissió d’Urbanisme de Barcelona\nper a la seva aprovació definitiva.\nDistricte de Gràcia\n13. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic de concreció de la titularitat, tipus i\nd’ordenació de l’equipament del carrer Maignon/Verdi, promogut per Penfold, SA; i\nresoldre les al·legacions presentades en el tràmit d’informació pública de\nl’aprovació inicial, de valoració de les al·legacions, de conformitat amb l’informe de\nla Direcció de Serveis de Planejament, que consta a l’expedient i a efectes de\nmotivació s’incorpora a aquest acord.\n14. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic per a la regulació dels elements tècnics\nd’instal·lacions del Centre Esportiu Municipal Claror, situat al carrer de Sardenya,\nnúms. 333-335, promogut per l’Institut Barcelona Esports i la Fundació Claror.\nDistricte de Sant Andreu\n15. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic per a la regulació de l’equipament\n“Canòdrom” situat al carrer de la Riera d’Horta- núms. 3-31, d’iniciativa municipal.\n16. Aprovar provisionalment, de conformitat amb l'article 66.3 de la Carta\nMunicipal de Barcelona, la Modificació puntual del Pla General Metropolità en el\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nsubàmbit 2 del sector IV de “La Maquinista”, d’iniciativa municipal; resoldre les\nal·legacions presentades en el tràmit d’informació pública de l’aprovació inicial, de\nvaloració de les al·legacions, de conformitat amb l’informe de la Direcció de\nServeis de Planejament, que consta a l’expedient i a efectes de motivació\ns’incorpora a aquest acord; i trametre l’expedient a la Subcomissió d’Urbanisme de\nBarcelona per a la seva aprovació definitiva.\n17. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial integral del carrer Ajuntament i la modificació puntual\ndel Pla especial de Protecció del Patrimoni Arquitectònic a l’àmbit del Districte de\nSant Andreu, d’iniciativa municipal.\nDistricte de Sant Martí\n18. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla de millora urbana de la finca situada al carrer de Pujades,\nnúms. 428-448, promogut per Trafalgarseis, SL; resoldre les al·legacions\npresentades en el tràmit d’informació pública de l’aprovació inicial, de conformitat\namb l’informe de la Direcció de Serveis de Planejament de valoració de les\nal·legacions, que consta a l’expedient i a efectes de motivació s’incorpora a aquest\nacord.\n19. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic per a la regulació dels habitatges\ndotacionals i l’equipament situat al carrer de Tànger, núms. 40-42, d’iniciativa\nmunicipal (Patronat Municipal de l’Habitatge).\n20. Estimar parcialment la sol·licitud de la Societat Espais Catalunya Inversions\nImmobiliàries, SL, entrada al Registre de l’IMU el 17 de maig de 2012, referent a\nl’actuació urbanística de la UA13 de l’àmbit del Pla Especial de Reforma Interior\nDiagonal- Poble Nou, que no van ser estimats per l’Acord del Plenari del Consell\nMunicipal de 26 d’octubre de 2012, excepte el que té a veure amb la garantia\ncomplementària; recepcionar la concessió atorgada en favor d’Espais Catalunya\nInversions Immobiliàries, SL mitjançant contracte de 14 de maig de 2001 i que es\ntingui en conseqüència per correctament executades les obligacions contractuals,\ntal com es desprèn de l’informe de la Direcció de Serveis Jurídics de l’IMU, de 9 de\nmaig de 2014, que figura a l’expedient i que es dóna per reproduït; cancel·lar i\nretornar la garantia definitiva constituïda per Espais Catalunya Inversions\nImmobiliàries, SL davant de l’IMU el 9 de març de 2001 per un valor de\n2.054.884,43 euros. Denegar el retorn de la garantia complementària de dita\nconcessió de 1.000.000,00 euros que va ser constituïda el 21 de març de 2013 i,\nen vista de la possible previsió de despesa de les reclamacions de responsabilitat\npatrimonial recollides a l’informe de 29 d’abril de 2013 de la Directora de Serveis\nde Coordinació de Planejament i Gestió Urbanística, retenir-la i ampliar-la en la\nquantitat de 55.784,68 euros, com a diferència entre la garantia dipositada i el\ncàlcul de l’informe de la Direcció de Serveis de Coordinació de Planejament i Gestió\nUrbanística, de 30 d’abril de 2014, com a possibles indemnitzacions per raó de les\nreclamacions patrimonials pendents de resolució, d’acord amb les determinacions\nde l’informe de la Direcció de l’Àrea de Règim Jurídic de Serveis Jurídics de\nl’Ajuntament el 14 d’abril de 2014; requerir Espais Catalunya Inversions\nImmobiliàries, SL perquè constitueixi simultàniament una nova garantia\ncomplementària addicional per valor indicat de 55.784,68 euros; i que s’afegeixi a\nla de 1.000.000,00 euros per respondre dels possibles sobrecostos per causa de\nles reclamacions pendents de resolució de responsabilitat patrimonial; autoritzar el\nPresident de l’IMU a retornar dita garantia complementària del contracte quan\nescaigui.\n\n3547\n\n\f3548\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nCOMISSIÓ DE QUALITAT DE VIDA, IGUALTAT, JOVENTUT I ESPORTS\n21. Primer. Aprovar, de conformitat amb l’acord de la Comissió Mixta de\ntraspassos del Consorci de Serveis Socials de Barcelona de data 24 d’abril de 2014,\nel traspàs del servei de Llar Residència Valldaura de Barcelona per a persones amb\ndiscapacitat intel·lectual amb diferents necessitats de suport, al Consorci de\nServeis Socials de Barcelona. Segon. Aprovar que l’assignació de recursos\neconòmics derivats del traspàs al Consorci de Serveis Socials de Barcelona es farà\na través del pressupost de l’Àrea de Qualitat de Vida, Igualtat i Esports i de\nl’Institut Municipal de Persones amb Discapacitat en el moment en que sigui efectiu\nel traspàs que serà a partir del 7 de juliol de 2014. Tercer. Cedir l’ús al Consorci de\nServeis Socials de Barcelona de l’equipament Llar Residència Valldaura per a\npersones amb discapacitat intel·lectual, amb diferents necessitats de suport, ubicat\nal Passeig de Fabra i Puig, 443 baixos d’aquesta ciutat per a destinar-lo al servei\nde llar residencia en el marc de les finalitats i funcions que corresponen a aquest\nConsorci segons els seus Estatuts i de conformitat amb les condicions reguladores\nannexes, que es sotmeten a aprovació; sotmetre la cessió d’ús a informació\npública pel termini de vint dies hàbils, de conformitat amb l’article 75.3 del Decret\n336/1988, de 17 d’octubre, pel qual s’aprova el Reglament de Patrimoni dels Ens\nLocals, i, si no s’hi formulen reclamacions o al·legacions, tenir per aprovada\ndefinitivament la cessió d’us i formalitzar-la en document administratiu. Quart.\nDeixar sense efecte el Conveni de Col·laboració entre l’Institut Català d’Assistència\ni Serveis Socials del Departament de Benestar i Família de la Generalitat de\nCatalunya i l’Institut Municipal de Persones amb Discapacitat de l’Ajuntament de\nBarcelona per a la gestió de la Llar Residència Valldaura de Barcelona per a\npersones amb discapacitat intel·lectual amb diferents necessitats de suport signat\nen data 1 de gener de 2013 i prorrogat en data 7 de març de 2014.\nCOMISSIÓ DE SEGURETAT I MOBILITAT\n22. Ratificar el decret d'Alcaldia, de 13 de maig de 2014, pel qual s'atorga la\nmedalla d'Honor al mèrit als membres de la Guàrdia Urbana que figuren en les\nrelacions adjuntes, en les categories d'argent i de bronze, per haver prestat serveis\nsense interrupció durant 35 o 25 anys, sense cap nota desfavorable en els seus\nexpedients personals, produint la concessió de la medalla en la categoria d'argent\nels beneficis establerts a l'article 5 del Reglament d'Honors i Recompenses dels\nmembres de la Policia Municipal i del Servei d'Extinció d'Incendis, de 17 de\nsetembre de 1976.\n23. Aprovar la modificació de l’acord adoptat pel Consell Plenari de 22 de\ndesembre de 2000 pel qual es va crear la Comissió de Protecció Civil Municipal,\nd’acord amb l’Annex que s’adjunta.\nc) Proposicions\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nF) Declaracions Institucionals\nDesprés d'haver examinat tots els punts anteriors, la Comissió de Govern dóna\nla seva conformitat al precedent projecte d'ordre del dia del Plenari del Consell\nMunicipal.\nII) INFORMACIÓ DE L'ORDRE DEL DIA DE LES COMISSIONS PLENÀRIES\nA) Aprovació de les actes de les sessions anteriors\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes a les Comissions\nd) Compareixences Govern municipal\nC) Part Decisòria / Executiva\nEs delibera, a continuació, sobre la part decisòria de l'ordre del dia de les\ndiferents Comissions del Consell Municipal.\na) Propostes d'acord\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\n1. Incorporar a l’objecte del dret de superfície atorgat a favor de la Fundació\nPrivada de l’Escola del Gremi de Pastisseria i Museu de la Xocolata de Barcelona\nrespecte de la finca del carrer Tantarantana núms. 13-17, i constituït per\nescriptura formalitzada el 17 de gener de 2012, les entitats 1 i 4 de la finca del\ncarrer Comerç núm. 36 i, com a conseqüència, modificar les condicions segona,\ntercera i quarta, reguladores del dret de superfície, segons resulta de la nova\nredacció, que s’annexa; formalitzar en escriptura pública l’ampliació i modificació\ndel dret de superfície en els termes del present acord; inscriure-la en el Registre\nde la Propietat; i facultar l'Alcalde per a la realització de totes les actuacions\nencaminades a concretar, clarificar i executar el present acord.\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n2. Aprovar la declaració d'interès públic i utilitat municipal de les obres\nconsistents en la instal·lació d'un ascensor a la finca del carrer Fàtima, núm. 10, de\nconformitat amb l'Ordenança Fiscal 2.1. de l'any 2013; concedir a la Comunitat de\nPropietaris de la finca del carrer Fàtima, núm. 10, de conformitat amb l'Ordenança\nFiscal 2.1. de l'any 2013 la bonificació del 90% sobre la quota de l'impost de\nConstruccions, Instal·lacions i Obres generada per la concessió de la llicència\nd'obres per a la instal·lació d'un ascensor en edifici plurifamiliar, el 14 d'abril de\n2013 (essent la quota total de 1.625,42 euros i aplicant la bonificació del 90%, la\nquota resultant exigible és de 162,54 euros); atès que s'ajusta a allò establert en\nl'article 7è de l'esmentada ordenança, en tant que es tracta d'unes obres que\nafavoreixen les condicions d'accés i habitabilitat de les persones amb discapacitat i\nque no s'integrin en obres o construccions d'abast general. L'11 d'abril de 2013 la\ncomunitat de propietaris va liquidar la quantitat de 1.625,42 euros en concepte\nd'impost sobre construccions, instal·lacions i obres; per tant, amb la concessió de\nla bonificació correspon la devolució de 1.462,88 euros; aplicar el mateix tipus de\n\n3549\n\n\f3550\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nbonificació al cost total de l'obra que resulti de la inspecció final de l'obra i donar\ntrasllat a l'Institut Municipal d'Hisenda als efectes pertinents.\n3. Aprovar la declaració d'interès públic i utilitat municipal de les obres\nconsistents en la instal·lació d'un ascensor a la finca del carrer Hedilla, núms. 8488, de conformitat amb l'Ordenança Fiscal 2.1. de l'any 2013; concedir a la\nComunitat de Propietaris de la finca del carrer Hedilla, núms. 84-88, de\nconformitat amb l'Ordenança Fiscal 2.1. de l'any 2013 la bonificació del 90% sobre\nla quota de l'impost de construccions, instal·lacions i obres generada per la\nconcessió de la llicència d'obres per a la instal·lació d'un ascensor en edifici\nplurifamiliar, el 12 d'agost de 2013 (essent la quota total de 1.507,5 euros i\naplicant la bonificació del 90%, la quota resultant exigible és de 150,75 euros);\ndonat que s'ajusta a allò establert en l'article 7è de l'esmentada ordenança, atès\nque es tracta d'unes obres que afavoreixen les condicions d'accés i habitabilitat de\nles persones amb discapacitat i que no s'integrin en obres o construccions d'abast\ngeneral. El 13 de juny de 2013 la comunitat de propietaris va liquidar la quantitat\nde 1.507,5 euros en concepte d'impost sobre construccions, instal·lacions i obres;\nper tant, amb la concessió de la bonificació correspon la devolució de 1.356,75\neuros; aplicar el mateix tipus de bonificació al cost total de l'obra que resulti de la\ninspecció final de l'obra; i donar trasllat a l'Institut Municipal d'Hisenda als efectes\npertinents.\n4. Aprovar inicialment, de conformitat amb l’article 111 i següents del\nReglament Orgànic Municipal, el Reglament de funcionament intern del Consell\nCiutadà per a la sostenibilitat; sotmetre’l a tràmit d’informació pública, per un\ntermini de 30 dies, per tal que es puguin presentar les al·legacions i suggeriments\nescaients; publicar el text de l’acord al Butlletí Oficial de la Província de Barcelona.\nDistricte de Sarrià-Sant Gervasi - Districte d'Horta-Guinardó\n5. Aprovar inicialment, de conformitat amb l'article 66.3 de la Carta Municipal de\nBarcelona, la Modificació del Pla General Metropolità a les finques situades als\ncarrers d’Alfons XII, núms. 49-51 i del Xiprer, núms. 40-46 i Montevideo, núm. 3353, d’iniciativa municipal; exposar-la al públic pel termini d’un mes; i precisar que\nl’esmentat termini s’amplia en un mes en cas que coincideixi totalment o\nparcialment amb el mes d’agost.\nDistricte de les Corts\n6. Aprovar inicialment, de conformitat amb l'article 66.3 de la Carta Municipal de\nBarcelona, la Modificació puntual del Pla General Metropolità per a l’adaptació del\nsistema viari a la topografia del terreny i per a la preservació dels jardins existents\nals carrers de Finestrelles, avinguda de Pearson, carrer de Joan d’Alós i el Torrent\nde les Roses, d’iniciativa municipal; exposar-la al públic pel termini d’un mes; i\nPRECISAR que l’esmentat termini s’amplia en un mes en cas que coincideixi\ntotalment o parcialment amb el mes d’agost.\nCOMISSIÓ DE SEGURETAT I MOBILITAT\n7. Aprovar inicialment el Pla de Mobilitat Urbana de la ciutat de Barcelona per al\nperíode 2013-2018; i sotmetre’l a informació pública, durant el termini d’un mes, a\nefectes que s'hi puguin presentar al·legacions o suggeriments.\n8. Aprovar inicialment la modificació de l’Ordenança de Circulació de Vianants i\nde Vehicles, aprovada pel Consell Plenari Municipal el 27 de novembre de 1998, i\nsotmetre-la a informació pública, durant el període de 30 dies, a efectes que s´hi\npuguin presentar al·legacions o suggeriments.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nb) Proposicions\nDesprés d'haver examinat l'anterior relació de propostes d'acords decisoris que\nseran tractades en les sessions de les corresponents Comissions del Plenari, la\nComissió de Govern els dóna la seva conformitat.\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\nIII) ORDRE DEL DIA DE LA COMISSIÓ DE GOVERN\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nEn compliment del Decret d’Alcaldia, de 28 de gener de 2014, es comuniquen\nles resolucions següents:\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n1. Iniciar l’expedient de contractació i aprovació de plecs de clàusules per part\nde Barcelona de Serveis Municipals, SA per a l’adjudicació d’un contracte de\nServeis d’Auxiliars d’informació i atenció al client de diferents dependències de\nBSM: Lot 1 (Parc Güell), amb un pressupost de licitació d'1.346.640,00 euros\nabans IVA, Lot 2 (Anella Olímpica inclòs BTM), amb un pressupost de licitació de\n349.140,00 euros abans IVA, Lot 3 (Zoo), amb un pressupost de licitació de\n349.140,00 euros abans IVA, Lot 4 (Estacions: reserva social) amb un pressupost\nde licitació de 122.836,00 euros abans IVA i Lot 5 (Parc de Montjuïc: reserva\nsocial) amb un pressupost de licitació de 113.025 euros abans IVA.\n2. Adjudicar per part de Barcelona de Serveis Municipals, SA el Contracte relatiu\na les obres de rehabilitació del sistema de climatització de l’Estació d’autobusos\nBarcelona – Nord a Electromecànica Soler, SL per un import d’adjudicació de\n714.506,87 euros.\n3. Iniciar l’expedient de contractació i aprovació de plecs de clàusules per part\nde Barcelona de Serveis Municipals, SA per a l’adjudicació de concurs d’idees\ninternacionals mitjançant la intervenció del jurat relatiu als projectes per l’obtenció\nde solucions innovadores per a la millora de la qualitat dels serveis a la Ciutat de\nBarcelona, per un import de licitació de 826.446,28 euros.\nÀREA D'HÀBITAT URBÀ\n4. Iniciar l'expedient de contractació de les obres relatives als projectes\nd’urbanització provisional de l’entorn de la plaça de les Glòries: punt d’informació\n\n3551\n\n\f3552\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nde les Glòries i Illa Casp - Castillejos - Gran Via - avinguda Meridiana, al Districte\nde Sant Martí a Barcelona, per un import de 815.517,21 €, IVA exclòs.\nb) Informe\n1. Memòria del 2013 de Bandes Juvenils\nPresentat per la Sra. M. Glòria Figuerola i Anguera i Marina Mañas Vegara.\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Aprovar la Instrucció per la qual s’estableix el marc i els criteris generals\nd’aplicació de la Llei 27/2013, de 27 de desembre, de racionalització i sostenibilitat\nde l’Administració Local, al municipi de Barcelona; i publicar-la a la seu electrònica\ni a la Gaseta Municipal.\n3. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i l’Institut\nd’Etudes Politiques de Paris, Sciences Po, per a la realització de pràctiques\nacadèmiques externes de l’alumne Josep Xavier Muntane a la Direcció de Relacions\nInternacionals, de conformitat amb la Normativa reguladora dels expedients\nd'autorització de l'atorgament de convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d'Alcaldia el 27 d'abril\nde 2011. facultar el Sr. Joan Angulo Arrese, Gerent de Recursos , per la signatura\nde l'esmentat conveni\n4. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona, Unión\nGeneral de Trabajadores de Catalunya, amb NIF G08496622, i Confederació\nSindical de la Comissió Obrera Nacional de Catalunya, amb NIF G08496606, per a\nla cooperació en Seguretat i Salut Laboral. Autoritzar la despesa per un import de\n140.000,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, amb codi de subvenció 14S05068. Donar-ne compte a la\nComissió de Presidència i Règim Interior.\nDistricte de Ciutat Vella\n5. Autoritzar i disposar la despesa de 15.500,00 euros, amb càrrec a la partida\nD/48903/23261 del pressupost de l'exercici 2014, per subvencionar l'execució del\nprojecte que s'indica tot seguit. Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l'Associació Institut Promoció Cultura\nCatalana, amb NIF G61299079, per un import de 15.500,00 euros, equivalent al\n60,88% del cost total del projecte per a la promoció de la cultura tradicional\npopular al Raval, com a eina de cohesió social i de millora de la qualitat de vida,\namb un cost total d'execució de 25.458 euros i una durada fins al 31 de desembre\nde 2014, d'acord amb els articles 22.2.c) i 28, ambdós de la Llei 38/2003, de 17\nde novembre, General de Subvencions, i l'article 6.2 de la normativa general de\nsubvencions. Aprovar el conveni adjunt que consta a l'expedient pel qual es\nformalitzarà l'atorgament de la subvenció; i facultar per a la seva signatura la\nregidora del Districte de Ciutat Vella, Ima. Sra. Mercè Homs i Molist. Requerir\nl'entitat beneficiària per tal que faciliti tota la informació que demani l'Ajuntament,\ni que procedeixi a la justificació de la subvenció rebuda en el termini màxim de tres\nmesos, a comptar des de la data de finalització del projecte subvencionat.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n6. Autoritzar i disposar la despesa de 37.520,00 euros, amb càrrec a la partida\nD/48596/43341 del pressupost de l'exercici 2014, per subvencionar l'execució del\nprojecte que s'indica tot seguit. Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a Federació Assoc. Comerç i Entitats Raval,\namb NIF G63383863, per un import de 37.520,00 euros, equivalent al 61% del\ncost total del projecte per impulsar el comerç associat al barri del Raval,\nmitjançant la dinamització comercial, amb un cost total d'execució de 61.509,96\neuros i una durada fins al 31 de desembre de 2014, d'acord amb els articles\n22.2.c) i 28, ambdós de la Llei 38/2003, de 17 de novembre, General de\nSubvencions, i l'article 6.2 de la normativa general de subvencions. Aprovar el\nconveni adjunt que consta a l'expedient pel qual es formalitzarà l'atorgament de la\nsubvenció; i facultar per a la seva signatura la regidora del Districte de Ciutat\nVella, Ima. Sra. Mercè Homs i Molist. Requerir l'entitat beneficiària per tal que\nfaciliti tota la informació que demani l'Ajuntament, i que procedeixi a la justificació\nde la subvenció rebuda en el termini màxim de tres mesos, a comptar des de la\ndata de finalització del projecte subvencionat.\n7. Autoritzar i disposar la despesa de 19.000,00 euros, amb càrrec a la partida\nD/48595/33811 del pressupost de l'exercici 2014, per subvencionar l'execució del\nprojecte que s'indica tot seguit. Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l'entitat Associació Coordinadora de colles de\ngegants i bestiari de Ciutat Vella, amb NIF G58899964, per un import de\n19.000,00 euros, equivalent al 100% del cost total del projecte, per a la realització\nd'activitats de promoció de la cultura tradicional i popular, amb un cost total\nd'execució de 19.000,00 euros i una durada fins al 31 de desembre de 2014,\nd'acord amb els articles 22.2.c) i 28, ambdós de la Llei 38/2003, de 17 de\nnovembre, General de Subvencions, i l'article 6.2 de la normativa general de\nsubvencions. Aprovar el conveni adjunt que consta a l'expedient pel qual es\nformalitzarà l'atorgament de la subvenció; i facultar per a la seva signatura la\nregidora del Districte de Ciutat Vella, Ima. Sra. Mercè Homs i Molist. Requerir\nl'entitat beneficiària per tal que faciliti tota la informació que demani l'Ajuntament,\ni que procedeixi a la justificació de la subvenció rebuda en el termini màxim de tres\nmesos, a comptar des de la data de finalització del projecte subvencionat.\n8. Autoritzar i disposar la despesa de 13.850,00 euros, amb càrrec a la partida\nD/48592/33411 del pressupost de l'exercici 2014, per subvencionar l'execució del\nprojecte que s'indica tot seguit. Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l'entitat L'Arc Taller de Música Fundació\nPrivada, amb NIF G60073186, per un import de 13.850,00 euros, equivalent al\n27,81% del cost total del projecte, per utilitzar la música i les arts escèniques com\na eines per realitzar una tasca social d'integració i convivència, amb un cost total\nd'execució de 49.800,00 euros i una durada fins al 31 de desembre de 2014,\nd'acord amb els articles 22.2.c) i 28, ambdós de la Llei 38/2003, de 17 de\nnovembre, General de Subvencions, i l'article 6.2 de la normativa general de\nsubvencions. Aprovar el conveni adjunt que consta a l'expedient pel qual es\nformalitzarà l'atorgament de la subvenció; i facultar per a la seva signatura la\nregidora del Districte de Ciutat Vella, Ima. Sra. Mercè Homs i Molist. Requerir\nl'entitat beneficiària per tal que faciliti tota la informació que demani l'Ajuntament,\ni que procedeixi a la justificació de la subvenció rebuda en el termini màxim de tres\nmesos, a comptar des de la data de finalització del projecte subvencionat.\nDistricte de Sants-Montjuïc\n9. Aprovar, d’acord amb l’article 13.r de la Llei 22/98, de 30 de desembre, que\naprova la Carta Municipal de Barcelona, i Decret d’Alcaldia d’11 de juny de 2012, el\nconveni de col·laboració a subscriure entre l’Ajuntament de Barcelona – Districte\nde Sants-Montjuïc i la Federació d’Associacions i Comissions de carrers de la Festa\nMajor de Sants, amb NIF G58505595, que té per finalitat la col·laboració amb\nl’esmentada Federació en la difusió d’activitats de la Festa Major de Sants,\nmitjançant la inserció per part de la Federació de la imatge corporativa de\n\n3553\n\n\f3554\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nl’Ajuntament de Barcelona en els programes de mà dels setze carrers de la Festa\nMajor de 2014, així com també en els actes institucionals i promocionals d’aquesta\nFesta i altres publicacions que s’editin al respecte; la promoció del civisme i de la\nsostenibilitat, tot això en el temps que concreta el conveni; per part seva,\nl’Ajuntament de Barcelona – Districte de Sants-Montjuïc aportarà la quantitat de\n25.000,00 euros a la Federació d’ Associacions i Comissions de carrers de la Festa\nMajor de Sants, i la durada d’aquest conveni es limita l’any 2014; facultar el\nRegidor del Districte de Sants-Montjuïc, Im. Sr. Jordi Martí i Galbis, per a la\nsignatura d’aquest conveni; autoritzar i disposar la despesa de 25.000,00 euros\namb càrrec al Pressupost de 2014 i a les partides que s’indiquin en el document\ncomptable a favor de la Federació d’Associacions i Comissions de carrers de la\nFesta Major de Sants, amb NIF G58505595; i requerir l’entitat beneficiaria per tal\nque, en el termini màxim de sis mesos a comptar des del pagament de la\nsubvenció, presenti la justificació dels fons rebuts, així com el balanç econòmic i la\nmemòria de funcionament de l’activitat subvencionada.\nDistricte de l'Eixample\n10. Autoritzar i disposar la despesa per un import de 21.000,00 euros amb\ncàrrec a la partida 48903 92412 0602 del pressupost 2014-2015, subordinada al\ncrèdit que per aquest exercici autoritzi el respectiu pressupost municipal, a favor\nde ASSOC. VEÏNS I VEÏNES ESQUERRA EIXAMPLE, amb NIF G08947558. Atorgar\nuna subvenció, mitjançant concessió directa i amb caràcter excepcional, a l'entitat\nAssoc. veïns i veïnes Esquerra Eixample, amb NIF G08947558, per un import\n21.000 € (10.500 € per l'any 2014 i 10.500 € per l'any 2015), equivalent al 50 %\ndel cost total del conveni, amb l'objectiu de promoure l'àmbit associatiu a la ciutat\nmitjançant la difusió i la potenciació dels espais de participació i la constitució\nd'una xarxa associativa als barris del Districte de l'Eixample, d'acord amb els arts.\n22.2 c) i 28, ambdós de la Llei 38/2003, de 17 de novembre, General de\nSubvencions, i l'art. 6.2 de la normativa general de subvencions. Aprovar el\nconveni adjunt que consta a l'expedient pel qual es formalitzarà l'atorgament de la\nsubvenció i facultar per la signatura de l'esmentat conveni en l'Im. Sr. Gerard\nArdanuy i Mata, Regidor del Districte de l'Eixample. Requerir a l'entitat beneficiària\nper tal que faciliti tota la informació que demani l'Ajuntament, i procedeixi a la\njustificació rebuda dins el primer trimestre de l'any posterior. Donar-ne compte a\nla Comissió de Presidència i Règim Interior.\n11. Autoritzar i disposar la despesa per un import de 25.408,00 euros amb\ncàrrec a la partida 48903 92412 0602 del pressupost 2014-2015 subordinada al\ncrèdit que per aquest exercici autoritzi el respectiu pressupost municipal, a favor\nde Assoc. Veïns barri Sant Antoni de Barcelona. Atorgar una subvenció, mitjançant\nconcessió directa i amb caràcter excepcional, a l'entitat i Assoc. Veïns barri Sant\nAntoni de Barcelona, amb NIF G58145178, per un import 25.408 € (12.704 € per\nl'any 2014 i 12.704 € per l'any 2015), equivalent al 50 % del cost total del\nconveni, amb l'objectiu de promoure l'àmbit associatiu a la ciutat mitjançant la\ndifusió i la potenciació dels espais de participació i la constitució d'una xarxa\nassociativa als barris del Districte de l'Eixample, d'acord amb els arts. 22.2 c) i 28,\nambdós de la Llei 38/2003, de 17 de novembre, General de Subvencions, i l'art.\n6.2 de la normativa general de subvencions. Aprovar el conveni adjunt que consta\na l'expedient pel qual es formalitzarà l'atorgament de la subvenció i facultar per la\nsignatura de l'esmentat conveni en l'Im. Sr.Gerard Ardanuy i Mata, Regidor del\nDistricte de l'Eixample. Requerir a l'esmentat beneficiària per tal que faciliti tota la\ninformació que demani l'Ajuntament, i procedeixi a la justificació de la subvenció\nrebuda dins el primer trimestre de l'any posterior. Donar-ne compte a la Comissió\nde Presidència i Règim Interior.\n12. Autoritzar i disposar la despesa per un import de 31.460,00 euros amb\ncàrrec a la partida 489.03 924.12 06.02 del pressupost 2014-2015, subordinada al\ncrèdit que per aquest exercici autoritzi el respectiu pressupost municipal, a favor\nde Associació Camí Amic, amb NIF G63739494, per tal de donar suport a la tasca\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nde gestió i organització de l'espai lúdic i recreatiu de l'interior del parc Joan Miró.\nAtorgar una subvenció, mitjançant concessió directa i amb caràcter excepcional, a\nl'entitat Associació Camí Amic, amb NIF G63739494, per un import de 31.460,00 €\n(15.730 € per l'any 2014 i 15.730 € per l'any 2015) , equivalent al 100 % del cost\ntotal del conveni, amb l'objectiu de mantenir una activitat organitzada d'ús lliure\nper a tots els veïns i veïnes, creant una cultura d'utilització i cura dels espais\ndisponibles, d'acord amb els arts. 22.2 c) i 28, ambdós de la Llei 38/2003, de 17\nde novembre, General de Subvencions, i l'art. 6.2 de la normativa general de\nsubvencions. Aprovar el conveni adjunt que consta a l'expedient pel qual es\nformalitzarà l'atorgament de la subvenció i facultar per la signatura de l'esmentat\nconveni en l'Im. Sr.Gerard Ardanuy i Mata, Regidor del Districte de l'Eixample.\nRequerir a l'entitat beneficiària per tal que faciliti tota la informació que demani\nl'Ajuntament i, procedeixi a la justificació de la subvenció rebuda dins el primer\ntrimestre de l'any posterior. Donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n13. Autoritzar i disposar la despesa per un import de 31.556,00 euros amb\ncàrrec a la partida 489.03 924.12 06.02 del pressupost 2014-2015, subordinada al\ncrèdit que per aquest exercici autoritzi el respectiu pressupost municipal, a favor\nde AAVV Sagrada Família dins del Pla de desenvolupament comunitari de la\nSagrada Família, amb NIF G58070723. Atorgar una subvenció, mitjançant\nconcessió directa i amb caràcter excepcional, a l'entitat AAVV Sagrada Família,\namb NIF G58070723, per un import de 31.556,00 € (15.7778 € per l'any 2014 i\n15.778 € per l'any 2015) , equivalent al 50 % del cost total del conveni, amb\nl'objectiu de promoure l'àmbit associatiu a la ciutat mitjançant la difusió i la\npotenciació dels espais de participació i constitució d'una xarxa associativa als\nbarris del Districte de l'Eixample, d'acord amb els arts. 22.2 c) i 28, ambdós de la\nLlei 38/2003, de 17 de novembre, General de Subvencions, i l'art. 6.2 de la\nnormativa general de subvencions. Aprovar el conveni adjunt que consta a\nl'expedient pel qual es formalitzarà l'atorgament de la subvenció i facultar per la\nsignatura de l'esmentat conveni en l'Im. Sr.Gerard Ardanuy i Mata, Regidor del\nDistricte de l'Eixample. Requerir a l'entitat beneficiària per tal que faciliti tota la\ninformació que demani l'Ajuntament i, procedeixi a la justificació de la subvenció\nrebuda dins el primer trimestre de l'any posterior. Donar-ne compte a la Comissió\nde Presidència i Règim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n14. Aprovar l’expedient núm. 3-074/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 199.990,00 euros, d’ingressos\nprovinents de l’Institut Municipal de Serveis Socials, de conformitat amb la\ndocumentació i amb la distribució d’aplicacions pressupostàries que consta a\nl’expedient, referència comptable 14060295. Donar-ne compte a la Comissió\nd’Economia, Empresa i Ocupació.\n15. Aprovar l’expedient núm. 3-075/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 4.394,96 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14060291.\n16. Aprovar l’expedient núm. 3-076/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 18.000,00 euros, d’ingressos\nprovinents de la Fundació Agbar, de conformitat amb la documentació i amb la\ndistribució d’aplicacions pressupostàries que consta a l’expedient, referència\ncomptable 14060395 i donar-ne compte a la Comissió d’Economia, Empresa i\nOcupació.\n\n3555\n\n\f3556\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n17. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i\nl'Associació d'Empreses i Institucions 22@barcelona, amb NIF G63660989, per a la\nrealització del Pla d'Acció 2014 dirigit al suport a l'emprenedoria, facilitar la\ninserció laboral, la internacionalització i la generació de comunitat entre les\nempreses del Districte d'Innovació 22@barcelona, de conformitat amb la\nNormativa reguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d'Alcaldia el 27 d'abril de 2011. Autoritzar i disposar la despesa per un\nimport de 176.000,00 euros, amb càrrec al pressupost i partida indicats en aquest\nmateix document, a favor de l'Associació d'Empreses i Institucions 22@barcelona,\namb NIF G63660989. Facultar la Segona Tinent d'Alcalde, Sònia Recasens i Alsina,\nper a la signatura del present conveni. Requerir l'entitat beneficiària per tal que, en\nel termini màxim de 3 mesos a comptar des de la data de finalització de l'activitat\nsubvencionada, presenti compte justificatiu amb aportació d'informe auditor, que\nconstarà de Memòria d'actuació i Memòria econòmica justificativa del cost de les\nactivitats realitzades, d'acord amb allò previst a l'article 10è.3 de l'esmentada\nNormativa General reguladora de les subvencions de l'Ajuntament de Barcelona.\n18. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i la\nFundació Cercle Tecnològic de Catalunya, amb NIF G64928245, per a la promoció i\ndifusió de les TIC mitjançant un pla d'accions específic per l'any 2014, de\nconformitat amb la Normativa reguladora dels expedients d'autorització de\nl'atorgament de convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d'Alcaldia el 27 d'abril de 2011. Autoritzar i\ndisposar la despesa per un import de 25.000,00 euros, amb càrrec al pressupost i\npartida indicats en aquest mateix document, a favor de la Fundació Cercle\nTecnològic de Catalunya, amb NIF G64928245. Facultar la Segona Tinent\nd'Alcalde, Sònia Recasens i Alsina, per a la signatura del present conveni. Requerir\nl'entitat beneficiària per tal que, en el termini màxim de 3 mesos a comptar des de\nla finalització de l'activitat, presenti el balanç econòmic i la memòria de\nfuncionament d'aquesta i justificació dels fons rebuts.\n19. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i\nMeeting y Salones, SA, amb NIF A61880837, per a donar suport al Saló\nInternacional de la Logística i de la Manutenció (SIL), de conformitat amb la\nNormativa reguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d'Alcaldia el 27 d'abril de 2011. Autoritzar i disposar la despesa per un\nimport de 50.000,00 euros, amb càrrec al pressupost i partida indicats en aquest\nmateix document, a favor de Meeting y Salones, SA, amb NIF A61880837. Facultar\nla Segona Tinent d'Alcalde, Sònia Recasens i Alsina, per a la signatura del present\nconveni. Requerir l'entitat beneficiària per tal que, en el termini màxim de 6 mesos\na partir del pagament de la subvenció o de tres mesos des de la finalització de\nl'activitat, presenti el balanç econòmic i la memòria de funcionament d'aquesta i\njustificació dels fons rebuts.\n20. Aprovar inicialment les Bases particulars per atorgar subvencions de\nl'Ajuntament de Barcelona per a la Campanya d'Enllumenat Nadalenc a les vies\npúbliques de la ciutat 2014, d'acord amb la Normativa General Reguladora de les\nSubvencions aprovada pel Consell Plenari el 17 de desembre de 2010. Delegar la\ncompetència per a l'atorgament de les subvencions en el Regidor de Comerç,\nConsum i Mercats. Delegar en el Gerent de l'Àrea d'Economia, Empresa i Ocupació\nla competència per a l'autorització, disposició i obligació de les corresponents\ndespeses derivades de l'atorgament de les subvencions de referència, mitjançant\nla tramitació dels corresponents documents comptables. Ordenar la publicació de\nles esmentades Bases al Butlletí Oficial de la Província i en el tauler d'anuncis de\nl'Ajuntament, així com la inserció d'una referència d'aquest anunci en la Gaseta\nMunicipal. Sotmetre-les a informació pública per un termini de 20 dies a partir del\ndia següent al de l'esmentada publicació; i obrir, simultàniament, el termini per a\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nla presentació de sol·licituds fins el 10 de setembre de 2014. Aprovar\ndefinitivament les bases, sempre i que no s'hagin formulat al·legacions durant el\nperíode d'informació pública que facin necessària la seva modificació. Autoritzar la\ndespesa per un import de 950.000,00 euros amb càrrec al pressupost\ncorresponent a l'any 2014.\n21. Encarregar al Patronat Municipal de l’Habitatge la gestió dels següents 41\nhabitatges situats al passeig Torras i Bages núms. 135-137, Promoció Casernes I\n(UH-3): escala 1: 2º1ª; 3º1ª; 4º1ª; 5º1ª i les places d’aparcament vinculades\ncorresponents; escala 2: 1º2ª; 2º2ª; 3º1ª; 3º3ª; 4º3ª; 5º1ª; 5º3ª; 6º1ª; 7º1ª i\nles places d’aparcament vinculades corresponents; escala 3: 1º2ª; 1º3ª; 2º1ª;\n2º2ª i traster; 2º3ª; 3º1ª; 3º2ª; 4º1ª; 4º2ª i les places d’aparcament vinculades\ncorresponents; escala 4: 1º2ª; 1º3ª; 1º4ª; 2º1ª; 2º2ª i traster; 2º3ª; 3º1ª; 3º2ª;\n4º1ª; 4º2ª; 4º3ª i les places d’aparcament vinculades corresponents; escala 5:\n3º1ª; 3º3ª; 4º1ª; 4º3ª; 5º3ª; 6º1ª; 6º3ª; 7º1ª i les places d’aparcament\nvinculades corresponents, per tal de destinar-los a lloguer protegit.\n22. Cedir l'ús d’un espai situat dins l’entitat 3, Escola d’Adults amb Espai per a\nEntitats, de la finca situada al carrer de Sant Joan de Malta, 130-134, de propietat\nmunicipal, grafiat al plànol annex, a l’Associació Rambla Jove per destinar-lo a seu\nsocial i per a la realització de les activitats pròpies de l’entitat, d’acord amb les\ncondicions annexes, que s’aproven; sotmetre l’expedient a informació pública\ndurant un termini de vint dies i, si no s’hi formulen reclamacions o al·legacions;\ntenir per aprovat definitivament el present acord i formalitzar la cessió de l’ús en\ndocument administratiu.\n23. Iniciar l’expedient per a la contractació complementària del d’un sistema de\ntransport individualitzat mitjançant bicicletes elèctriques, mitjançant tramitació\nordinària pel procediment negociat sense publicitat d’acord amb l’art. 174.b) del\nText refós de la Llei de contractes de sector públic, i amb un pressupost total de\n5.126.970, IVA inclòs, amb el desglossament següent: 4.237.165,32, pressupost\nnet i 889.804,72 en concepte d'Impost sobre el Valor Afegit al tipus del 21%;\naprovar les actuacions preparatòries efectuades, el plec de clàusules\nadministratives particulars i el plec de prescripcions tècniques reguladores del\ncontracte. Disposar l’obertura del procediment negociat indicat. Autoritzar\nl’esmentada quantitat amb càrrec a la partida i els pressupostos que s’indiquen en\nel document comptable que figura a l’expedient amb el desglossament expressat, a\nexcepció de la part corresponent a inversió pel 2017, l’autorització de la qual serà\nelevada a la propera Comissió de Govern; tot condicionant aquesta autorització a\nl’existència de crèdit adequat i suficient en els pressupostos posteriors a l’actual.\nDeclarar la improcedència de la revisió de preus d’acord amb la justificació que\nconsta en el plec de clàusules administratives particulars.\nÀREA D'HÀBITAT URBÀ\n24. Aprovar l'encàrrec de gestió de l'Ajuntament de Barcelona a SIRESA\n(Solucions Integrals per als Residus, SA) per tal de gestionar els serveis de la\nSecretaria de l'Agenda 21 per a organitzacions, de l'Agenda 21 Escolar i del Servei\nde documentació d'Educació Ambiental. Autoritzar i disposar la despesa per un\nimport de 469.000,00 euros (IVA Inclòs), amb càrrec al pressupostos i partides\nindicats en el document comptable, a favor de Solucions Integrals per als Residus,\namb NIF A62439807, per a encàrrec de gestió 2014 gestió Agenda 21 de l'Agenda\n21 Escolar i del serveis de documentació d'Educació Ambiental. Facultar el Gerent\nd'Hàbitat Urbà per a la formalització de l'encàrrec de gestió i per a l'aprovació de\nles obligacions que se'n derivin.\n25. Aprovar l’encàrrec de gestió de l’Ajuntament de Barcelona a Barcelona\nRegional, Agència de Desenvolupament Urbà, consistent en la prestació de tasques\nd’assessorament i suport tècnic directament vinculats a l’execució d’obres\n\n3557\n\n\f3558\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nmunicipals i a la realització d’inversions durant l’any 2014; autoritzar i disposar la\ndespesa per un import de 3.218.166,14 euros, amb càrrec al/s pressupost/os i\npartida/es indicats en el document comptable, a favor de Barcelona Regional,\nAgència de Desenvolupament Urbà, amb NIF A60453271, per fer front a l’esmentat\nencàrrec; i facultar el Tercer Tinent d’Alcalde de l'Ajuntament de Barcelona per la\nformalització de l’encàrrec de gestió.\n26. Ampliar l'autorització de despesa per un import de 535.000,00 euros, amb\ncàrrec al/s pressupost/os i partida/es indicats en el document comptable, d'acord\namb l'informe del Director de serveis de Coordinació de Llicències i Disciplina\nUrbanística, de 22 de maig de 2014, per fer front a les despeses derivades dels\nConvenis de delegació de facultats entre l’Excm. Ajuntament de Barcelona i el\nCol·legi d’Aparelladors, Arquitectes Tècnics i Enginyers de l’Edificació de Barcelona;\nel Col·legi d’Enginyers Tècnics Industrials de Barcelona; el Col·legi d’Enginyers\nIndustrials de Catalunya i el Col·legi d’Arquitectes de Catalunya, per a l’emissió\ndels Informes de Idoneïtat Tècnica corresponents als projectes i documentació\ntècnica de les obres corresponents al règim de llicències i de comunicació, aprovats\nper acord de la Comissió de Govern en sessió del 22 de gener de 2014 i\nformalitzats el 27 de gener de 2014.\nDistricte de les Corts\n27. Aprovar inicialment el Projecte executiu d’arranjament de l'avinguda Josep\nTarradellas, entre l'avinguda Sarrià i la plaça Francesc Macià, al Districte de Les\nCorts i de l’Eixample de Barcelona, d’iniciativa municipal, d’acord amb l’Informe\nTècnic del Projecte de data 14 de maig de 2014 que figura a l’expedient\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost de\n2.464.358,02 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya i sotmetre’l\na informació pública durant un termini de 30 dies hàbils, a comptar a partir del dia\nsegüent al de la seva publicació al Butlletí Oficial de la Província de Barcelona\n(BOPB), termini durant el qual es podrà examinar i formular-hi les al·legacions\npertinents.\nDistricte de Nou Barris\n28. Aprovar el Projecte bàsic i d’execució de la reforma interior per a la\nrestitució d’apartaments per gent gran en plantes 4a i 5a, de l'immoble situat al\ncarrer de Juan Ramon Jiménez, núms. 4-6, al Districte de Nou Barris de Barcelona,\nd’iniciativa municipal, d’acord amb l’informe de Conformitat Tècnica del Projecte,\nque figura a l’expedient administratiu i que a aquests efectes es dóna per\nreproduït, amb un import de 692.793,93 euros, IVA del 21% inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; publicar\naquest acord al Butlletí Oficial de la Província de Barcelona (BOPB), i encarregar-ho\na la societat municipal BIM/SA.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n29. Aprovar, d’acord amb els articles 22 i 109.1 del Text Refós de la Llei de\nContractes del Sector Públic, l’expedient per a la contractació de la gestió integral i\nl'administració de la residència assistida municipal Francesc Layret, durant el\ntermini comprés entre el 4 d’octubre de 2014 o el dia següent a la formalització del\ncontracte i fins al 30 de setembre de 2016, vist l’informe emès conjuntament pel\ndirector de Família i Serveis Socials i per la cap del Departament de Gent Gran, de\n28 de maig de 2014 que s’adjunta, el qual justifica la idoneïtat i la necessitat del\ncontracte. Autoritzar la despesa d’aquest contracte per un import de 3.426.453,62\neuros, dels quals 3.294.666,94 euros són pressupost net i 131.786,68 euros són\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nen concepte d’Impost sobre el Valor Afegit al tipus del 4%, amb càrrec al\npressupost i partida indicats al document comptable. L’any 2014 per import de\n416.564,70 euros, dels quals 400.542,98 euros són pressupost net i 16.021,72\neuros són en concepte d’Impost sobre el Valor Afegit al tipus del 4%, l’any 2015\nper import de 1.719.880,58 euros, dels quals 1.653.731,33 euros són pressupost\nnet i 66.149,25 euros són en concepte d’Impost sobre el Valor Afegit al tipus del\n4% i l’any 2016 per import d'1.290.008,34 euros, dels quals 1.240.392,63 euros\nsón pressupost net i 49.615,71 euros són en concepte d’Impost sobre el Valor\nAfegit al tipus del 4%, i atès que el present contracte comporta despeses de\ncaràcter plurianual, la seva autorització o realització se subordina al crèdit que per\na cada exercici autoritzin els respectius Pressupostos municipals. Aprovar el plec\nde clàusules administratives particulars que regirà l’adjudicació d’aquest contracte i\nel plec de prescripcions tècniques de l’esmentat contracte, en compliment dels\narticles 115 i 116 del referit text legal. Disposar l’obertura del procediment\nd’adjudicació amb utilització del procediment obert, d’acord amb els articles 138.2 i\n157 i ss. del TRLCSP. Declarar la improcedència de revisió de preus a l’empara de\nl’article 89 del TRLCSP, ateses les característiques del contracte. Donar compte a la\nComissió de Qualitat de Vida, Igualtat, Joventut i Esports.\nb) Mocions\nÀREA D'HÀBITAT URBÀ\nSuspendre, a l’empar de l’article 73.1 del Text Refós de la Llei d’Urbanisme,\naprovat per Decret Legislatiu 1/2010 de 3 d’agost, i de conformitat amb les\ndeterminacions de l’informe de la Direcció de Serveis de Planejament, que consta a\nl’expedient i a efectes de motivació s’incorpora a aquest acord, les comunicacions\nprèvies d’inici d’activitats per a la instal·lació i/o ampliació de Clubs Socials Privats\nconsistents en Associacions de consumidors de cànnabis, regulades a l’epígraf\n12.51/19 de l’Ordenança Municipal d’Activitats i d’Intervenció Integral de\nl’Administració Ambiental de Barcelona, en l’àmbit delimitat i grafiat en el plànol de\nsuspensió que figura a l’expedient, elaborat de conformitat amb el punt 3 de\nl’esmentat article 73 del TRLU; precisar que aquesta suspensió es fa amb la\nfinalitat de procedir als estudis previs a la regulació de l’activitat de les\nassociacions de consumidors de cànnabis; determinar, de conformitat amb l’article\n74.1 de l’esmentat text legal, que el termini de la suspensió serà d’un any, que\ncomençarà a comptar des de l’endemà de la publicació en el Butlletí Oficial de la\nProvíncia de Barcelona d’aquest acord; i publicar el present acord en el Butlletí\nOficial de la Província de Barcelona.\nS'aprova, per unanimitat, la moció anterior després de declarar-se'n, també per\nunanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n3559\n\n\f3560\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nAcords\nAcords de la sessió del dia 18 de juny de 2014.\nAPROVACIÓ de l'acta de la sessió d’11 de juny de 2014\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Deixar sense efecte el conveni de col·laboració entre el Consorci Mar Parc de\nSalut i l’Ajuntament de Barcelona per al desenvolupament de les avaluacions\npsicològiques relacionades amb les llicències d’armes del personal policial de la\nGuàrdia Urbana de Barcelona de 22 maig 2012, per al període 2012 a 2015.\nAnul·lar l'autorització i disposició de la despesa vinculada a aquest conveni per al\nConsorci Mar Parc de Salut de Barcelona, amb NIF S0800471E, per la quantitat de\n219.645,76 euros, amb càrrec al pressupost i partides indicats en aquest mateix\ndocument. Donar compte a la Comissió de Seguretat i Mobilitat.\n2. Aprovar el conveni de col·laboració entre el Consorci Mar Parc de Salut i\nl’Ajuntament de Barcelona per al desenvolupament de les tasques d’avaluació\npsicològica relacionada amb les llicències d’armes del personal policial de la\nGuàrdia Urbana de Barcelona, per al període 2014 a 2017. Autoritzar i disposar la\ndespesa vinculada a aquest conveni al Consorci Mar Parc de Salut de Barcelona,\namb NIF S0800471E, per la quantitat de 428.400,00 euros, amb càrrec al\npressupost i partides indicats en aquest mateix document. Supeditar la despesa\ndels exercicis 2015, 2016 i 2017 a l’existència de crèdit suficient i adequat.\nDesignar l’Im. Sr. Joaquim Forn i Chiariello, Primer Tinent d’Alcalde de l’Excm.\nAjuntament de Barcelona, per a la signatura de l’esmentat conveni, així com la de\ntots els documents que se’n derivin. Donar compte a la Comissió de Seguretat i\nMobilitat.\n3. Aprovar el conveni de col·laboració entre el Consorci Mar Parc de Salut i\nl’Ajuntament de Barcelona pel desenvolupament del programa d’atenció integral\nals membres de la Guàrdia Urbana i al Servei de Prevenció, Extinció d’Incendis\nd’aquest Ajuntament, per al període 2014 a 2015. Autoritzar i disposar la despesa\nvinculada a aquest conveni al Consorci Mar Parc de Salut de Barcelona, amb NIF\nS0800471E, per la quantitat de 80.000,00 euros, amb càrrec al pressupost i\npartides indicats en aquest mateix document. Supeditar la despesa del exercici\n2015 a l’existència de crèdit suficient i adequat. Designar l’Im. Sr. Joaquim Forn i\nChiariello, Primer Tinent d’Alcalde de l’Excm. Ajuntament de Barcelona, per a la\nsignatura de l’esmentat conveni, així com la de tots els documents que se’n\nderivin. Donar compte a la Comissió de Seguretat i Mobilitat.\n4. Autoritzar la compatibilitat sol·licitada per la Sra. Diana Vovelle Casas (mat.\n21760) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de Tècnica Superior en Arquitectura, amb destinació al\nDepartament de Llicències d'Obres de la Gerència d'Habitat Urbà, on desenvolupa\nel lloc de treball de Cap Departament 40.10.GE.10, i una activitat privada per\ncompte propi: arquitecte, excloent del seu exercici qualsevol manifestació del\nmateix en el terme municipal de Barcelona, per tal d'evitar possibles coincidències\nentre l'activitat pública i la privada; la seva dedicació professional privada no podrà\nsuperar la meitat de la jornada laboral setmanal vigent a l’Administració Pública i\nen horari no coincident amb el municipal; d’altra banda, la present autorització\nresta condicionada a l’estricte compliment dels deures públics, a les prohibicions i\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\naltres previsions que es contenen en la Llei 53/1984 de 26 de desembre\nd’incompatibilitats del personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d’incompatibilitats del personal al servei de l’Administració de\nla Generalitat i d’altra normativa aplicable. I, en tot cas, la present autorització\nperdrà vigència per canvi de lloc de treball municipal o per variació de les\ncircumstàncies relatives al mateix. Donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n5. Autoritzar la compatibilitat sol·licitada pel Sr. Antonio Francisco Ordóñez\nRivero (mat. 24.075) entre la seva activitat municipal com a funcionari de carrera\namb la categoria professional de Tècnic Superior en Dret, amb destinació a la\nDirecció de Serveis d'Actuació Urbanística de la Gerència d'Habitat Urbà, on\ndesenvolupa el lloc de treball de Tècnic 2 (80.20.SJ.10), i l’activitat privada per\ncompte propi d’advocat, si bé no podrà ostentar, per si mateix o mitjançant\nsubstitut, la representació i defensa d'interessos contraris als de la Corporació\nMunicipal ni tampoc podrà assessorar, informar o desenvolupar les activitats\npròpies de la professió en aquells assumptes o procediments en els que\nl'Ajuntament o els seus Organismes hi tinguin relació; la seva dedicació\nprofessional privada no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal, d’altra\nbanda, la present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984 de 26 de desembre d’incompatibilitats del personal de les Administracions\nPúbliques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats del personal al\nservei de l’Administració de la Generalitat i d’altra normativa aplicable. I, en tot\ncas, la present autorització perdrà vigència per canvi de lloc de treball municipal o\nper variació de les circumstàncies relatives al mateix. Donar-ne compte a la\nComissió de Presidència i Règim Interior.\n6. Aprovar el Conveni Marc de Col·laboració signat entre l’Ajuntament de\nBarcelona i l’Institut d’Educació Contínua de la Universitat Pompeu Fabra, amb\nvigència de dos anys naturals comptats a partir del 8 de juliol de 2014, i renovable\nexpressament per períodes anuals, llevat que se’n formuli denúncia per qualsevol\nde les parts, amb un màxim de dues pròrrogues d’acord amb la normativa vigent.\nFacultar l’Im. Sr. Joaquim Forn Chiariello, Primer Tinent d’Alcalde i responsable de\nl’Àrea de Presidència, Règim Interior, Seguretat i Mobilitat, per a la signatura del\nConveni marc de col·laboració entre l’Ajuntament de Barcelona i l’Institut\nd’Educació Contínua de la Universitat Pompeu Fabra, i per a la signatura de les\nseves pròrrogues sempre i quan es mantingui íntegrament el contingut del\nconveni. Donar-ne compte a la Comissió de Presidència i Règim Interior.\n7. Aprovar el conveni específic de cooperació educativa entre l’Ajuntament de\nBarcelona i la Universitat de Girona, que té per objecte l’acolliment d’un estudiant\nen pràctiques a la Direcció de Comunicació i Atenció Ciutadana; facultar el Sr. Joan\nAngulo i Arrese, Gerent de Recursos, per a la signatura de l’esmentat conveni.\n8. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i la\nFundació Clarós, per tal de donar difusió a les iniciatives promogudes per aquesta\nFundació en l’àmbit d’ajudes humanitàries a fi de combatre malalties dins del seu\nmarc d’actuació.\n9. Autoritzar i disposar la despesa per un import de 15.000,00 euros amb càrrec\nal/s pressupost/os i partida/es indicats en aquest mateix document, a favor de\nl'Associació Cultural Mexicano-Catalana, amb NIF G64936396, per al \"Festival\nBarcelona Vive Mexico\" i \"Dia del Grito Independencia\"; Aprovar el conveni de\ncol·laboració entre l'Ajuntament de Barcelona i l'Associació Cultural MexicanoCatalana, amb NIF G64936396, per al \"Festival Barcelona Vive Mexico\" i \"Dia del\nGrito Independencia\" de conformitat amb la Normativa reguladora dels expedients\nd'autorització de l'atorgament de convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d'Alcaldia el 27 d'abril\n\n3561\n\n\f3562\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nde 2011; facultar el Regidor de Presidència i Territori de l'Ajuntament de Barcelona\nper a la signatura de l'esmentat conveni; requerir l'entitat beneficiària per tal que,\npresenti la justificació dels fons rebuts (balanç econòmic i la memòria de\nfuncionament, a més de les factures originals i la seva relació), segons consta al\npacte cinquè, \"Justificació\", de l'esmentat conveni, en un termini no superior als sis\nmesos a comptar des de la data de la transferència rebuda. Donar-ne compte a la\nComissió de Presidència i Règim Interior.\n10. Excloure l’empresa Bigas Grup Edificacions i Gestions, SL, amb NIF B64460728, ja que la seva oferta s’ha considerat com a presumptament anormal i/o\ndesproporcionada segons els paràmetres establerts al plec, i la documentació que\ns’ha aportat per justificar-la no s’ha considerat suficient i/o adequada per aixecar\nla presumpció; adjudicar el contracte núm. 14001777, que té per objecte la\nrealització de les obres de reforma de la planta entresòl de l'Edifici Erasme Janer 68, per un import de 416.939,27 euros, IVA inclòs, de conformitat amb la proposta\nde valoració i classificació continguda en l'expedient a Obres i Contractes Penta, SA\namb NIF A60514643, i d'acord amb la seva proposició, en ser considerada l'oferta\nmés avantatjosa; disposar a favor de l'adjudicatari l'esmentada quantitat amb\ncàrrec a la partida i als pressupost que s'indiquen en les relacions que s’hi\nadjunten a la present resolució amb el següent desglossament: import adjudicació\n344.577,91 euros; tipus impositiu del 21% d'IVA, i import de l'IVA de 72.361,36\neuros; anul·lar part de l'autorització de despesa del contracte, en concepte de\nbaixa licitatòria, per un import de 162.948,45 euros amb càrrec al Pressupost/os i\nPartida/es indicades en les relacions que s’hi adjunten a la present resolució;\nrequerir l'adjudicatari per tal que, en el termini màxim de 8 dies hàbils següents a\nla recepció de la notificació de l'adjudicació, comparegui per formalitzar el\ncontracte a les dependències de la Direcció de Serveis de Gestió Econòmica de la\nGerència de Recursos.\nDistricte de Ciutat Vella\n11. Aprovar el Conveni de col·laboració entre l’Ajuntament de Barcelona,\nmitjançant el Districte de Ciutat Vella, i l’Associació de la Fira de Santa Llúcia que\nté per objecte la gestió de la Fira de Santa Llúcia. Facultar la Regidora del Districte\nde Ciutat Vella per a la signatura del conveni. Donar-ne compte a la Comissió de\nPresidència i Règim Interior.\nDistricte de l'Eixample\n12. Autoritzar i disposar la despesa per un import de 10.664,00 euros amb\ncàrrec a la partida 489.03 924.12 0602 del pressupost 2014-2015, subordinada al\ncrèdit que per aquest exercici autoritzi el respectiu pressupost municipal, a favor\nde Professionals Cor Eixample Associació de Comerciants, amb NIF G60511847,\nper al Conveni amb l'Ass. Comerciants Cor Eixample; Atorgar una subvenció,\nmitjançant concessió directa i amb caràcter excepcional, a l'entitat Associació de\ncomerciants i professionals \"Cor Eixample\", amb NIF G60511847, per un import de\n10.664,00 euros (5.332,00 euros per l'any 2014 i 5.332,00 euros per l'any 2015)\nequivalent al 50% del cost del conveni, amb l'objectiu de promoure l'àmbit\nassociatiu als barris del Districte de l'Eixample, d'acord amb els articles 22.2 c) o\n28, ambdós de la Llei 38/2003, de 17 de novembre, General de Subvencions, i\nl'art. 6.2 de la normativa general de subvencions; aprovar el conveni adjunt que\nconsta a l'expedient pel qual es formalitzarà l'atorgament de la subvenció; i\nfacultar per la signatura de l'esmentat conveni l'lm Sr. Gerard Ardanuy i Mata,\nRegidor del Districte de l'Eixample; requerir l'entitat beneficiària per tal que faciliti\ntota la informació que demani l'Ajuntament, i procedeixi a la justificació rebuda\ndins el primer trimestre de l'any posterior. Donar compte a la Comissió de\nPresidència i Règim Interior.\n13. Autoritzar i disposar la despesa per un import de 9.300,00 euros amb càrrec\na la partida 489.03 924.12 0602 del pressupost 2014, subordinada al crèdit que\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nper aquest exercici autoritzi el respectiu pressupost municipal, a favor de\nl'Associació de Veïns Parc Escorxador, amb NIF G58362773, per a Conveni de la\npromoció de les sardanes; atorgar una subvenció, mitjançant concessió directa i\namb caràcter excepcional, a l'entitat Associació de veïns Parc de l'Escorxador, amb\nNIF G58362773, per un import de 9.300,00 euros per l'any 2014, equivalent al\n50% del cost del conveni, amb l'objectiu de promoure l'àmbit associatiu als barris\ndel Districte de l'Eixample, a través de la promoció de la sardana, d'acord amb els\narticles 22.2 c) o 28, ambdós de la Llei 38/2003, de 17 de novembre, General de\nsubvencions, i l'article 6.2 de la normativa general de subvencions; aprovar el\nconveni adjunt que consta a l'expedient pel qual es formalitzarà l'atorgament de la\nsubvenció i facultar per la signatura de l'esmentat conveni l'lm Sr. Gerard Ardanuy\ni Mata, Regidor del Districte de l'Eixample; requerir l'entitat beneficiària per tal que\nfaciliti tota la informació que demani l'Ajuntament, i procedeixi a la justificació\nrebuda dins el primer trimestre de l'any posterior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n15. Aprovar l’expedient núm. 3-077/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 3.871.000,00 euros, de conformitat amb la documentació\ni amb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14060691.\n16. Autoritzar la despesa de 700.000,00 euros amb càrrec a la partida i el\npressupost que s’indica el document comptable que figura a l’expedient, tot\ncondicionant aquesta autorització a l’existència de crèdit adequat i suficient en el\npressupost corresponent, atès l'acord de la Comissió de Govern d'11 de juny de\n2014, pel que s'inicia expedient per a la contractació complementària d’un sistema\nde transport individualitzat mitjançant bicicletes elèctriques.\nÀREA D'HÀBITAT URBÀ\n18. Atorgar una subvenció a l’Associació Institut Català d'Ornitologia, amb NIF\nG58804055, per un import de 24.556,96 euros per al Conveni de col·laboració per\nl’elaboració d’un atles d’alta resolució dels ocells nidificants de Barcelona, entre la\nFundació Barcelona Zoo, la Universitat de Barcelona, l’Ajuntament de Barcelona\n(Àrea de Medi Ambient i Serveis Urbans) i l’Institut Català d’Ornitologia, d'acord\namb l’establert en l'article 6.2 de la Normativa General Reguladora de les\nSubvencions de l’Ajuntament de Barcelona aprovada pel Consell Plenari 17 de\ndesembre de 2010; declarar la no-inclusió en convocatòria pública donada\nl’excepcionalitat que concorre en el projecte; aprovar el conveni en què s’articula\naquesta subvenció de conformitat amb la Normativa reguladora dels expedients\nd'autorització de l'atorgament de convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d'Alcaldia el 27 d'abril\nde 2011; facultar el Regidor de Medi Ambient i Serveis Urbans de l’Ajuntament de\nBarcelona per a la seva signatura; autoritzar i disposar la despesa plurianual per\nimport de 24.556,96 euros a favor de l’Associació Institut Català d'Ornitologia,\namb NIF G58804055, per fer front a l’esmentat Conveni; aplicar l’import, quant a\n12.278,48 euros i 12.278,48 euros, amb càrrec a la partida indicada en el\ndocument comptable, del Pressupost de la Gerència d’Hàbitat Urbà dels anys 2014\ni 2015 respectivament. La consignació queda subordinada al crèdit que per cada\nexercici autoritzin els respectius pressupostos, d’acord amb l’article 174 del RDL\n2/2004, de 5 de març, regulador de les Hisendes Locals; i requerir l'entitat\nbeneficiària per tal que presenti el compte justificatiu dels fons rebuts d'acord amb\nla clàusula segona del Conveni i de conformitat amb la normativa vigent.\n19. Prorrogar per raons d'interès públic el termini de vigència del contracte que\nté per objecte el servei de neteja de pintades i grafits, eliminació de cartells i\n\n3563\n\n\f3564\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nretirada de pancartes de la ciutat de Barcelona fins al 12 d’agost de 2016, d’acord\namb el que estableix la clàusula 3 de plec de clàusules administratives particulars,\ni atesa la conformitat del contractista, d’acord amb el que estableix l'article 303 del\nReial Decret Legislatiu 3/2011, de 14 de novembre, Text Refós de la Llei de\nContractes del Sector Públic. Ampliar l'autorització i disposició de despesa del\ncontracte núm. 12001076 per un import de 7.885.208,68 euros amb càrrec al\nPressupostos i Partides indicades en aquest mateix document, condicionada a\nl'existència de crèdit adequat i suficient en els pressupostos corresponents.\nDisposar-la a favor de Residuos SL Corp. CLD Serv.Urbanos Tratamiento, NIF\nB08173411. Requerir l'adjudicatari per tal que, en el termini màxim de 15 dies\nhàbils següents a la recepció d'aquesta notificació, comparegui per formalitzar la\npròrroga del contracte a les dependències d'Administració d'Hàbitat Urbà. Donar\ncompte a la Comissió d'Hàbitat Urbà i Medi Ambient.\n20. Adjudicar el contracte núm. 14000313, que té per objecte la Gestió de\nl’equipament d’educació ambiental “La Fàbrica del Sol\" i el foment de l’ocupació de\npersones amb dificultats particulars d’inserció al mercat laboral \", per un import de\n531.264,78 euros, IVA inclòs, amb una baixa del 24,11% sobre el preu de licitació,\nde conformitat amb la proposta de valoració i classificació continguda en\nl'expedient a Talher, amb NIF A-08602815, en ser considerada l'oferta més\navantatjosa d'entre les acceptades. Disposar a favor de l'adjudicatari l'esmentada\nquantitat amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en el\ndocument comptable, amb el desglossament següent: import adjudicació\n439.061,80 euros; tipus impositiu del 21% d'IVA, i import de l'IVA de 92.202,98\neuros, condicionada a l’existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l’actual. Formalitzar el contracte a les dependències de\nl'Administració d'Hàbitat Urbà -Medi Ambient- del carrer Torrent de l'Olla, núms.\n218-220, planta 4a, en el termini màxim de 5 dies naturals a comptar del següent\nal de la recepció per part de l'adjudicatari del requeriment per a la formalització,\nsempre que hagin transcorregut 15 dies hàbils des de la tramesa de la notificació\nde l'adjudicació i no s'hagi interposat recurs especial de contractació que impliqui\nla suspensió de la formalització o s'hagués acordat l'aixecament de la suspensió.\nDonar compte d'aquesta resolució a la Comissió d'Hàbitat Urbà i Medi Ambient.\n21. Anul·lar part de l'autorització de despesa del contracte núm. 14000313 que\nté per objecte la \"Gestió de l’equipament d’educació ambiental “La Fàbrica del Sol\"\ni el foment de l’ocupació de persones amb dificultats particulars d’inserció al\nmercat laboral\", per un import de 168.735,22 euros amb càrrec al Pressupost/os i\nPartida/es indicades en el document comptable; adjudicat a Talher, SA, NIF\nA08602815, per baixa d'adjudicació.\n23. Aprovar definitivament el Projecte executiu de restauració i remodelació de\nla Vil·la Joana. Parc Natural Collserola, d’iniciativa municipal, d’acord amb l’Informe\nde Conformitat Tècnica del Projecte que figura a l’expedient administratiu, i que a\naquests efectes es dóna per reproduït, per un import de 3.678.737,49 euros, el\n21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article\n235.2 del Decret legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de\nla Llei Municipal i de règim local de Catalunya (TRLLMRLC); publicar aquest Acord\nal Butlletí Oficial de la Província (BOPB) i en un diari dels de més circulació de\nCatalunya; i encarregar a la societat municipal BIM/SA la gestió de l’actuació.\n24. Aprovar el Memoràndum d’Entesa de suport de l’Ajuntament de Barcelona a\nla iniciativa de consorci entre la Universitat de Barcelona (UB), la Universitat\nPolitècnica de Catalunya (UPC), l'Institut Cartogràfic i Geològic de Catalunya\n(ICGC) i la University of Florida (UF) per a la creació del Center for Satellites\nApplications and Technologies (“CENSAT”) en el marc del Barcelona Knowledge\nCampus d'Excel·lència; i facultar indistintament el Tercer Tinent d'Alcalde i el\nGerent de l’Institut Municipal d’Informàtica per a la seva formalització, sense\nperjudici de les facultats que corresponen a l’Alcalde.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n25. Aprovar el Memoràndum d’Entesa per a la col·laboració entre la Dubai\nSilicon Oasis Authority (DSOA) i l’Ajuntament de Barcelona en el marc de les\niniciatives relacionades amb la tecnologia i les Smart Cities, de conformitat amb la\nNormativa reguladora dels expedients d’autorització de l’atorgament de Convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d’Alcaldia el 27 d’abril de 2011.\nDistricte de Gràcia\n26. Aprovar definitivament el Projecte executiu de reurbanizació del carrer\nMorató, al districte de Gràcia de Barcelona, d’iniciativa municipal, d’acord amb\nl’Informe Tècnic del Projecte que figura a l’expedient administratiu, i que aquests\nefectes es dóna per reproduït, amb un pressupost de 584.253,71 euros, el 21% de\nl’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2\ndel Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la\nLlei Municipal i de règim local de Catalunya (TRLLMRLC); publicar aquest Acord al\nButlletí Oficial de la Província de Barcelona (BOPB); i encarregar a la societat\nmunicipal BIM/SA la gestió de l’actuació.\nDistricte de Sant Andreu\n27. Aprovar inicialment el projecte executiu de Reurbanització del carrer Sant\nAntoni Maria Claret, entre el carrer de Costa Rica i l'avinguda Meridiana, així com\nla Reurbanització del passatge Coello, al districte de Sant Andreu a Barcelona,\nd’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte que figura a\nl’expedient administratiu i que aquests efectes es dóna per reproduït, amb un\npressupost d'1.481.137,40 € euros, el 21% de l’impost del valor afegit (IVA)\ninclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de\n28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya; sotmetre’l a informació pública durant un termini de 30 dies hàbils, a\ncomptar a partir del dia següent al de la seva publicació al Butlletí Oficial de la\nProvíncia de Barcelona (BOPB), termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents; i aclarir que durant aquest còmput no es\ntindran en compte els dies corresponents al mes d’agost.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n28. Aprovar el conveni entre l’Ajuntament de Barcelona i la Fundació Privada\nViarany, amb NIF G-63798813, per a l’execució del projecte Centre Obert\nEixample, que instrumenta l’atorgament de la subvenció de concessió directa de\nconformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre,\nGeneral de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 39.984,47 euros. Declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar la despesa de 39.984,47 euros, amb\ncàrrec a la partida 489.03 231.11 02.01 de l’exercici 2014, equivalent al 26,75%\ndel cost total del projecte (149.476,47 euros). Requerir l’entitat beneficiària per tal\nque en un termini no superior als tres mesos, a comptar des de la finalització de\nl’activitat realitzada, presenti la justificació de l’aplicació dels fons rebuts, de\nconformitat amb el pacte setè del conveni. Facultar l'Ima. Sra. Irma Rognoni i\nViader, Regidora de Família, Infància, Usos del Temps i Discapacitats de\nl’Ajuntament de Barcelona, per a la signatura de l’esmentat Conveni, així com la de\ntots aquells documents que se’n derivin.\n29. Aprovar el conveni entre l’Ajuntament de Barcelona i Fundació Iniciatives\nSolidàries, amb NIF núm. G62393616, per a l’execució del projecte “Habitatge\nd’inclusió adreçat a joves immigrants”, per afavorir la inclusió social de joves\nmigrants africans en situació de risc social, que instrumenta l’atorgament de la\nsubvenció de concessió directa de conformitat amb els articles 22.2.c) i 28.1 de la\n\n3565\n\n\f3566\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nLlei 38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 30.000,00 euros. Declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar, a favor de Fundació\nIniciatives Solidaries, amb NIF núm. G62393616, la despesa de 30.000,00 euros,\namb càrrec a la partida 0201 48903 23145 de l’exercici del 2014, equivalent al\n49,10% del cost total del projecte (61.101,00 euros). Requerir l’entitat beneficiària\nper tal que en un termini no superior als tres mesos a comptar des de la\nfinalització de l’activitat realitzada presenti la justificació corresponent. La\njustificació es referirà a activitats efectuades i despeses realitzades entre l’1 de\ngener i el 31 de desembre de 2014. Facultar la comissionada d’Alcaldia de la Gent\nGran, Sra. Maria Assumpció Roset Elias, per a la signatura del conveni, així com la\nde tots aquells documents que se’n derivin.\n30. Aprovar el conveni entre l’Ajuntament de Barcelona i Coordinadora d'entitats\ndel Poble Sec per a l’execució del projecte “Pla d'acollida Poble-sec per a tothom”,\nper contribuir a la millora de les condicions de vida de les persones nouvingudes,\ntot oferint recursos, eines i espais de suport, tant individuals com col·lectius, que\nafavoreixin la seva inserció sociolaboral, que instrumenta l’atorgament de la\nsubvenció de concessió directa de conformitat amb els articles 22.2.c) i 28.1 de la\nLlei 38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 60.000,00 euros. Declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar, a favor de Coordinadora\nd'entitats del Poble Sec, amb NIF núm. G59055525, la despesa de 60.000,00\neuros, dels quals 30.000,00 euros corresponen a l’exercici 2014 i 30.000,00 euros\na l’exercici 2015 condicionat a l’existència de crèdit adequat i suficient, amb càrrec\na la partida 0201 48903 23161 dels exercicis del 2014 i 2015, equivalent al\n47,10% del cost total del projecte (127.400,00 euros). Requerir l’entitat\nbeneficiària per tal que en un termini no superior als tres mesos, a comptar des del\n31 de desembre de cada any, presenti la justificació de l’aplicació dels fons rebuts,\nde conformitat amb el pacte setè del conveni. Facultar l’Ima. Sra. Maite Fandos\nPayà, Regidora de l’Àrea Qualitat de Vida, Igualtat i Esports i quarta Tinent\nd’Alcalde de l’Ajuntament de Barcelona, per a la signatura de l’esmentat Conveni,\naixí com la de tots aquells documents que se’n derivin.\n31. Aprovar el conveni entre l’Ajuntament de Barcelona i l’entitat Casal Lambda,\namb NIF núm. G-08952839, per a l’execució del projecte \"Acció Cívica”, que\ninstrumenta l’atorgament d’una subvenció mitjançant concessió directa i amb\ncaràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei\n38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 28.900,00 euros. Declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar la despesa de 28.900,00\neuros, amb càrrec a la partida 0201 489.03 23252, equivalent al 50% del cost\ntotal del projecte (57.800,00 euros), dels quals, 14.450,00 euros corresponen a\nl’exercici 2014 i 14.450,00 euros corresponen a l’exercici 2015, condicionats a\nl’existència de crèdit adequat i suficient. Requerir l’entitat beneficiària per tal que\nen un termini no superior als tres mesos, a comptar des de la finalització de\nl’activitat realitzada, presenti la justificació de l’aplicació dels fons rebuts, de\nconformitat amb el pacte setè del conveni. Facultar la Ima. Sra. Francina Vila i\nValls, regidora de dona i drets civils, per a la signatura de l’esmentat Conveni, així\ncom la de tots aquells documents que se’n derivin.\n32. Aprovar el conveni i annex entre l’Ajuntament de Barcelona i l’Agència de\nl’Habitatge de Catalunya per a la cessió temporal de l’ús d’habitatges públics, per\ndestinar-los al Programa d’Habitatges d’Inclusió Social. autoritzar, en concepte\nd’aportació municipal derivada del conveni, la despesa de 25.919,88 euros que\nanirà a càrrec de la partida 0201 20200 23145 del pressupost de 2014 per finançar\nles obligacions derivades d’aquest conveni en l’esmentat exercici i disposar-la a\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nfavor de Agència de l’Habitatge de Catalunya, amb NIF núm. Q-0801820-B.\nfacultar l'Ima. Sra. Maite Fandos Payà, regidora de l’Àrea de Qualitat de Vida,\nIgualtat i Esports i quarta Tinent d’Alcalde de l’Ajuntament de Barcelona, per a la\nsignatura de l’esmentat Conveni, així com la de tots aquells documents que se’n\nderivin.\n33. Aprovar el conveni entre l’Ajuntament de Barcelona i l’entitat Oblates del\nSantíssim Redemptor, amb CIF R5800587G, en matèria d’atenció a les dones que\nexerceixen la prostitució i les que són víctimes d’explotació sexual, amb la finalitat\nd’afavorir el desenvolupament integral i l’autonomia de les dones que exerceixen la\nprostitució, que viuen situació d’exclusió i d'injustícia, i contribuir a la realització\npersonal i la seva integració social i laboral, vigent des del dia següent a la seva\nformalització fins al 31 de desembre de 2015 podent ser prorrogat per acord\nexprés de les parts per dos anys més. Facultar en la Regidora de Dona i Drets\nCivils, Francina Vila i Valls, la signatura de l’esmentat conveni, així com la de tots\nels documents que se’n derivin, i si s’escau, la seva pròrroga.\n34. Aprovar el conveni entre l’Ajuntament de Barcelona i Coordinadora d'Usuaris\nde la Sanitat, amb NIF núm.G08858318, per a l’execució del projecte \"actuacions\nen matèria d'orientació i promoció de la salut per a l'any 2014\", que instrumenta\nl’atorgament d’una subvenció mitjançant concessió directa i amb caràcter\nexcepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17\nde novembre, General de Subvencions i 6.2 de la normativa general reguladora de\nles subvencions, per un import de 4.000,00 euros. Declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar la despesa de 4.000,00 euros, amb\ncàrrec a la partida 0201 489.03 313.11, equivalent al 4,41% del cost total del\nprojecte (90.700,00 euros). Requerir l’entitat beneficiària per tal que en un termini\nno superior als tres mesos, a comptar des de la finalització de l’activitat realitzada,\npresenti la justificació de l’aplicació dels fons rebuts, de conformitat amb el pacte\nsetè del conveni. Facultar la Sra. Cristina Iniesta i Blasco, delegada de Ciutat de\nSalut, per a la signatura de l’esmentat Conveni, així com la de tots aquells\ndocuments que se’n derivin.\n35. Aprovar, el conveni entre l’Ajuntament de Barcelona i Universitat Pompeu\nFabra CCT, amb NIF núm. Q5850017D, per a l’execució del projecte “Barcelona”\ndel grup de recerca interdisciplinari en immigració (GRITIM-UPF), que instrumenta\nl’atorgament de la subvenció de concessió directa de conformitat amb els articles\n22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de Subvencions i\n6.2 de la normativa general reguladora de les subvencions, per un import de\n35.000,00 euros. Declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient. Autoritzar i\ndisposar la despesa de 35.000,00 euros, amb càrrec a la partida 48903 23261\n0201 del pressupost de l’any 2014, equivalent al 61,19 % del cost total del\nprojecte (57.200,00 euros), degudament justificat pel Director de Serveis\nd’Immigració i Interculturalitat, en el seu informe emès en data 28 de maig de\n2014, que figura a l’expedient administratiu i que a aquests efectes es dona per\nreproduït. Requerir l’entitat beneficiària per tal que en un termini no superior als\ntres mesos, a comptar des de la finalització de l’activitat realitzada, presenti la\njustificació corresponent. La justificació es referirà a activitats efectuades i\ndespeses realitzades entre l’1 de gener i el 31 de desembre de 2014. Facultar\nl’Ima. Sra. Maite Fandos Payà, Regidora de l’Àrea Qualitat de Vida, Igualtat i\nEsports i quarta Tinenta d’Alcalde de l’Ajuntament de Barcelona, per a la signatura\nde l’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n36. Aprovar el conveni entre l’Ajuntament de Barcelona i la Universidad de\nBarcelona - Ministerio de Universidades e Investigación per a l’execució del\nprojecte “Suport en la difusió de la Universitat de l’Experiència”, per promoure la\nformació de les persones grans, per import de 10.000,00 euros, que instrumenta\nl’atorgament de la subvenció de concessió directa de conformitat amb els articles\n\n3567\n\n\f3568\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de Subvencions i\n6.2 de la normativa general reguladora de les subvencions. Declarar la no-inclusió\nen convocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar, a favor de la Universidad de\nBarcelona - Ministerio de Universidades e Investigación, amb NIF núm.\nQ0818001J, la despesa de 10.000,00 euros, dels quals 5.000,00 euros\ncorresponen a l’exercici 2014 i 5.000,00 euros a l’exercici 2015 condicionat a\nl’existència de crèdit adequat i suficient, amb càrrec a la partida 0201 48903\n23134, dels exercicis del 2014 i del 2015, equivalent al 47,62% del cost total del\nprojecte (21.000,00 euros). Requerir l’entitat beneficiària per tal que en un termini\nno superior als tres mesos, a comptar des del 31 de desembre de cada any,\npresenti la justificació de l’aplicació dels fons rebuts, de conformitat amb el pacte\nsetè del conveni. Facultar la comissionada d’Alcaldia de la Gent Gran, Sra. Maria\nAssumpció Roset Elias, per a la signatura del conveni, així com la de tots aquells\ndocuments que se’n derivin.\n37. Aprovar el conveni entre l’Ajuntament de Barcelona i Taula del Tercer Sector\nSocial de Catalunya, amb NIF núm. G-63371421, per a l’execució del projecte\n\"Projecte d'actuació de la Taula del Tercer Sector Social de Catalunya per a 2014\",\nque instrumenta l’atorgament d’una subvenció mitjançant concessió directa i amb\ncaràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei\n38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 54.000,00 euros. Declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar la despesa de 54.000,00\neuros amb càrrec a la partida 0201 230.14 489.03, equivalent al 47,73% del cost\ntotal del projecte (113.127,00 euros) Requerir l’entitat beneficiària per tal que en\nun termini no superior als tres mesos, a comptar des de la finalització de l’activitat\nrealitzada, presenti la justificació de l’aplicació dels fons rebuts, de conformitat\namb el pacte setè del conveni. Facultar l'Ima. Sra. Maite Fandos i Payà, tinent\nd'alcaldia i regidora de Qualitat de Vida, Igualtat i Esports, per a la signatura de\nl’esmentat conveni, així com la de tots aquells documents que se’n derivin.\n38. Aprovar el conveni entre l’Ajuntament de Barcelona i Projecte dels Noms Hispanosida, amb NIF núm. G60396280, per a l’execució del projecte “BCN\nCheckpoint, Infotrat i 21 Memorial de la Sida”, per contribuir a millorar la qualitat\nde vida de les persones que viuen amb el VIH/Sida, així com reduir-ne la\nincidència, que instrumenta l’atorgament de la subvenció de concessió directa de\nconformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre,\nGeneral de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 15.000,00 euros. Declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar, a favor de Projecte dels Noms Hispanosida, amb NIF núm. G60396280, la despesa de 15.000,00 euros, dels\nquals 12.000,00 euros són amb càrrec a la partida 48903-31311 0201 del\npressupost de 2014 de la Direcció de Programa de Salut, i la quantitat de 3.000,00\neuros són amb càrrec a la partida 48903 23252 0201 del pressupost de 2014 de la\nDirecció de Drets Civils, equivalent al 7,58% del cost total del projecte\n(198.000,00 euros). Requerir l’entitat beneficiària per tal que en un termini no\nsuperior als tres mesos, a comptar des de la finalització de l’activitat realitzada,\npresenti la justificació corresponent. La justificació es referirà a activitats\nefectuades i despeses realitzades entre l’1 de gener i el 31 de desembre de 2014.\nFacultar la Sra. Cristina Iniesta Blasco, delegada de Salut de l’Ajuntament de\nBarcelona, per a la signatura de l’esmentat Conveni, així com la de tots aquells\ndocuments que se’n derivin.\n39. Aprovar el conveni entre l’Ajuntament de Barcelona i l’entitat Comitè 1r de\nDesembre-Plataforma Unitària d’ONG-Sida de Catalunya, amb NIF núm.\nV61781795, per a l’execució del projecte “Coordinació i desenvolupament d’accions\nde sensibilització envers l’epidèmia de VIH/Sida”, per millorar les polítiques\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\npubliques i contribuir a què Barcelona lideri la sensibilització envers l’epidèmia de\nVIH/Sida, que instrumenta l’atorgament de la subvenció de concessió directa de\nconformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre,\nGeneral de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 18.000,00 euros. Declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar, a favor de l’entitat Comitè 1r de\nDesembre-Plataforma Unitària d’ONG-Sida de Catalunya, amb NIF núm.\nV61781795, la despesa de 18.000,00 euros, amb càrrec a la partida 0201 489.03.\n31311 del pressupost de l’any 2014, equivalent al 45,17% del cost total del\nprojecte (39.850,00 euros). Requerir l’entitat beneficiària per tal que en un termini\nno superior als tres mesos, a comptar des de la finalització de l’activitat realitzada,\npresenti la justificació corresponent. La justificació es referirà a activitats\nefectuades i despeses realitzades entre l’1 de gener i el 31 de desembre de 2014.\nFacultar la Sra. Cristina Iniesta Blasco, delegada de Salut de l’Ajuntament de\nBarcelona, per a la signatura de l’esmentat Conveni, així com la de tots aquells\ndocuments que se’n derivin.\n40. Modificar l’acord dictat per la Comissió de Govern adoptat en sessió del 13\nde novembre de 2013, pel qual s’adjudica el contracte núm. 13002667 que té per\nobjecte la gestió dels habitatges amb serveis per a gent gran, durant els anys\n2014 i 2015 (LOT núm. 1 - Barceloneta i Via Favència II), a la Fundació Mare de\nDéu dels Desemparats de l’Hospitalet, amb NIF núm. R5800417G, estimant la seva\nsol·licitud, en el sentit que, en lloc de constituir la garantia definitiva per import de\n32.530,85 euros mitjançant retenció en preu, l’esmentada garantia definitiva es\nconstitueixi mitjançant aval; requerir la Fundació Mare de Déu dels Desemparats\nde l’Hospitalet per tal que, dintre del termini màxim de 10 dies hàbils a comptar\ndes del dia següent al de la recepció de la notificació constitueixi la garantia\ndefinitiva a la Tresoreria Municipal per un import de 32.530,85 euros; retornar el\ndipòsit núm. 103944, per import de 27.109,04 euros, constituït mitjançant retenció\nen preu, el 24 de febrer de 2014 i el dipòsit núm. 104199, per import de 5.421,81\neuros, constituït mitjançant retenció en preu, en 23 d’abril de 2014.\n41. Aprovar el conveni entre l’Ajuntament de Barcelona i l’entitat STOP SIDA,\namb NIF núm. G59447201, per a l’execució del projecte “Cuidar-nos és cuidar-te”,\nper promoure, preferentment, la salut sexual des de i per al col·lectiu LGTB i\ntreballadors/es sexuals, tinguin o no el VIH, que instrumenta l’atorgament de la\nsubvenció de concessió directa de conformitat amb els articles 22.2.c) i 28.1 de la\nLlei 38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 29.800,00 euros. Declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar, a favor de l’entitat Stop\nSida, amb NIF núm. G59447201, la despesa de 29.800,00 euros, 14.900,00 seran\na càrrec de la partida 0201 489.03 31311 del pressupost de l’exercici 2014, i\n14.900,00 euros per l’any 2015, condicionada a l’existència de crèdit adequat i\nsuficient, equivalent al 42,12 % del cost total del projecte pels dos anys d’execució\n(70.754,16 euros). Requerir l’entitat beneficiària per tal que en un termini no\nsuperior als tres mesos a comptar des de la finalització de l’activitat realitzada\npresenti la justificació corresponent. La justificació es referirà a activitats\nefectuades i despeses realitzades entre l’1 de gener del 2014 i el 31 de desembre\nde 2015. Facultar la Sra. Cristina Iniesta Blasco, delegada de Salut de l’Ajuntament\nde Barcelona, per a la signatura de l’esmentat conveni, així com la de tots aquells\ndocuments que se’n derivin.\n42. Aprovar el conveni entre l’Ajuntament de Barcelona i La Hora de Dios, per a\nl’execució del projecte “atenció a les famílies en risc de pobresa i/o exclusió social”,\nper treballar en el camp de les necessitats alimentàries de les persones i/o\ncol·lectius en situació de pobresa i/o exclusió a la ciutat de Barcelona, adreçat a\nfamílies sobretot amb menors a càrrec i en particular dones amb nadons entre 0 i\n2 anys, amb diferents tipus de carències, habitatge, aliments, roba, formació i\n\n3569\n\n\f3570\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nfeina, en especial al barri del Raval, i que es troben sense recursos econòmics ni\nxarxa relacional, que instrumenta l’atorgament de la subvenció de concessió\ndirecta de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de\nnovembre, General de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 8.300,00 euros. Declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar, a favor de La Hora de Dios, amb NIF\nnúm. G08917262, la despesa de 8.300,00 euros, amb càrrec a la partida 0201\n48903 23142 de l’exercici del 2014, equivalent al 6,15% del cost total del projecte\n(135.000,00 euros). Requerir l’entitat beneficiària per tal que en un termini no\nsuperior als tres mesos a comptar des de la finalització de l’activitat realitzada\npresenti la justificació corresponent. La justificació es referirà a activitats\nefectuades i despeses realitzades entre l’1 de gener i el 31 de desembre de 2014.\nFacultar l’Ima. Sra. M. Teresa Fandos Payà, Regidora de l’Àrea Qualitat de Vida,\nIgualtat i Esports i quarta Tinent d’Alcalde de l’Ajuntament de Barcelona, per a la\nsignatura de l’esmentat Conveni, així com la de tots aquells documents que se’n\nderivin.\n43. Ampliar l'autorització de despesa de 250.000 euros, que té per objecte\nl’atorgament d’ajuts a famílies per promoure les activitats de vacances d’estiu per\na infants i joves dins de qualsevol de les modalitats homologades, amb càrrec a la\npartida 0201 48001 23213 del pressupost de 2014.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3571\n\nCONSELLS MUNICIPALS DE DISTRICTE\nAcords\nDistricte 2. l’Eixample\nAcords de la sessió del dia 14 de maig de 2014.\nC. Part Decisòria\nC.1. Propostes d’acord\nC.1.1. “Informar favorablement, de conformitat amb allò establert a l’article\n23.2 f) de la Carta municipal de Barcelona, el Pla de millora urbana d’ordenació i\ndefinició de la volumetria edificada al carrer de Lepant, núm.209, promogut pels\nsenyors Jordi Vergués Teixidó i Eduard Rodríguez Villaescusa”.\nC.1.2. “Informar favorablement, de conformitat amb allò establert a l’article\n23.2 f) de la Carta municipal de Barcelona, el Pla especial urbanístic per a la\nregulació dels habitatges dotacionals i l’equipament situats al carrer d’Ali Bei,\nnúms.100-102, promogut pel Patronat Municipal de l’Habitatge”.\nC.1.3. “Proposar l’atorgament de les Medalles d’Honor de Barcelona per a l’any\n2014, als Salesians de Rocafort i a la senyora Mª Lluïsa Baiget i Elias, de\nconformitat amb el disposat per l’article 17 del Reglament d’honors i distincions de\nl’Ajuntament de Barcelona.”\nD. Part d’impuls i control\nD.1 Proposicions/declaracions de grup\nEs fa constar que les proposicions / declaracions de grup que es transcriuen a\ncontinuació tenen naturalesa d’actes d’impuls polític de l’acció del Govern i no\nprodueixen efectes jurídics com a actes administratius resolutoris.\nD.1.2.1 Del Grup Municipal del PP:\n1. Instar al Govern Municipal de Districte a que en el termini màxim de 6 mesos\nelabori un protocol que reculli de forma clara i transparent el procediment per\ninstal·lar una parada durant el dia de Sant Jordi.\n2. Elaborar un informe que reculli les dades més significatives, com volum de\nparades. Ingressos i costos associats, incidències significatives, entre d’altres, en\nel termini màxim de 3 mesos després de cada diada.\n\n\f3572\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nCARTIPÀS\nDecret. En ús de les atribucions que em confereix l’article 13 de la Carta de\nBarcelona i d’acord amb l’article 20 dels Estatuts del Consell de l’Esport Escolar de\nBarcelona, disposo:\nNomenar la senyora Marta Carranza Gil-Dolz vocal de la Junta del Consell de\nl’Esport Escolar de Barcelona.\nBarcelona, 18 de juny de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 2213/14)\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nPERSONAL\nConcursos de personal\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE TRES\nCONCURSOS PER A LA PROVISIÓ DE TRES LLOCS DE TREBALL\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n\n3573\n\n\f3574\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n–\n\n4.\n\nPel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 101/2014-C. Un lloc de treball de gestor/a de projecte 1 de la\nfamília General (GE) adscrit a la Direcció de Finançament de la Gerència\nd’Economia, Empresa i Ocupació. (Nivell 26)\nConcurs núm. 102/2014-C. Un lloc de treball de gestor/a de projecte 1 de la\nfamília General (GE) adscrit a la Direcció de Creixement Econòmic i Recursos de la\nGerència d’Economia, Empresa i Ocupació. (Nivell 26)\nConcurs núm. 103/2014-C. Un lloc de treball de gestor/a de projecte 2 de la\nfamília General (GE) adscrit a la Direcció del Programa de Joventut de la Direcció\nde Serveis d'Equitat Social i Salut de la Direcció Executiva de Qualitat de vida i\nIgualtat a la Gerència de Qualitat de Vida, Igualtat i Esports. (Nivell 24)\nGestor/a de projecte 1 de la família General (GE) adscrit a la Direcció de\nFinançament de la Gerència d’Economia, Empresa i Ocupació.\nConcurs núm. 101/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de gestor/a de projecte 1 de la família General (GE) adscrit a la Direcció de\nFinançament de la Gerència d’Economia, Empresa i Ocupació.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 1 de la família General (GE) adscrit a la Direcció de Finançament de la\nGerència d’Economia, Empresa i Ocupació.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projecte 1 (70.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes 1\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.217 € mensuals segons catàleg vigent\n\n3575\n\n\f3576\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 1 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\nAquest lloc actua en un marc d’alta complexitat tècnica, de recursos i d’impacte\norganitzatiu.\n3.1.2. Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nelevat i/o amb un impacte dins de l’organització per la influència tècnica de la\nfunció o per la criticitat del servei que presta. Actua en un àmbit tàctic amb cert\ncomponent estratègic, adaptant i traduint polítiques i estratègies a projectes\noperatius que requereixen noves solucions o noves alternatives d’actuació.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió propera i\ndisposen de llibertat d’actuació.\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessariament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen la\nseva interpretació.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però comporta la supervisió de tasques realitzades per altres tècnics o\nserveis externs, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nFinançament)\n3.2.1. Missió\nExecució i coordinació de la gestió financera i control econòmic-financer de\nl'Ajuntament de Barcelona i dels organismes públics,empreses municipals,\nconsorcis, fundacions i associacions amb personalitat jurídica participades per\nl’Ajuntament.\n3.2.2. Funcions\n•\nGestionar el deute municipal. Preparar el pla financer consolidat amb\nescenaris plurianuals.\n•\nNegociar amb les entitats financeres i inversores nacionals i estrangeres els\nconvenis de tresoreria, de finançament, de cobertures de risc financer i de\nserveis bancaris.\n•\nGestionar administrativament els crèdits, emprèstits i emissions de deute\npúblic.\n•\nPreparar la informació financera escaient per als mercats financers, pel\nMinisteri d’Hisenda i Administracions Públiques, o l'autoritat que autoritzi les\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\n•\n•\n•\n•\n•\n•\n\nGASETA MUNICIPAL DE BARCELONA\n\nemissions públiques de deute o l'endeutament en els mercats\ninternacionals, i per les autoritats que tutelen l'endeutament municipal i el\ncompliment de la llei d'estabilitat pressupostària.\nConciliar els comptes centralitzats de l'Ajuntament amb els comptes\nbancaris i realitzar la comptabilitat del llibre de caixa.\nCoordinar les tresoreries de l'Ajuntament de Barcelona, dels organismes\npúblics i les societats municipals, amb la finalitat de reduir els saldos\nociosos de caixa.\nCoordinar les revisions de la qualificació creditícia del deute municipal.\nProposar a la Gerència del Sector l’adopció d’acords en les matèries pròpies\nde les seves competències.\nRepresentar a la Gerència del Sector, per delegació d’aquesta, en les\nactuacions pròpies de les seves competències.\nQualsevol altra funció similar que li sigui encarregada en les matèries\npròpies de les seves competències.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\n\n3577\n\n\f3578\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− en elaboració d’informes de gestió tant des de la vessant pressupostària\ncom financera, i la seva orientació en termes del Sistema Europeu de\nComptes fins a 4 punts.\n− en elaboració de comptes anuals i d’informes per a la comptabilització\nd’operacions financeres fins a 2 punts.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de GESTOR/A DE PROJECTE 1 de la família\nprofessional General d’acord amb el Sistema d’Ordenació Municipal (SOM):\nCompromís professional, Treball en equip, Orientació al servei públic, Pensament\nanalític, Recerca d’informació i actualització de coneixements, Flexibilitat i obertura\nal canvi, Rigor i organització, Comunicació i influència, Lideratge i\nDesenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Pau Batalla Roldan, Director de Finançament de la Gerència d’Economia,\nEmpresa i Ocupació o persona en qui delegui.\nVocals:\n− Sr. Carlos Vivas Urieta, Director de Pressupostos i Política Fiscal de la\nGerència d’Economia, Empresa i Ocupació o persona en qui delegui.\n− Sr. Enric Perea Estrada, Director de Serveis del Pressupost de la Gerència\nd’Economia, Empresa i Ocupació o persona en qui delegui.\n− Sr. Francesc Gisbert Sempere, Cap d’Administració i Personal o persona en\nqui delegui.\n− Sra. Elisa Salichs i Asturias, Assessora Tècnica del Departament de Selecció\ni Promoció o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nGestor/a de projecte 1 de la família General (GE) adscrit a la Direcció de\nCreixement Econòmic i Recursos de la Gerència d’Economia, Empresa i\nOcupació.\nConcurs núm. 102/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de gestor/a de projecte 1 de la família General (GE) adscrit a la Direcció de\nCreixement Econòmic i Recursos de la Gerència d’Economia, Empresa i Ocupació.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 1 de la família General (GE) adscrit a la Direcció de Creixement Econòmic\ni Recursos de la Gerència d’Economia, Empresa i Ocupació.\n\n3579\n\n\f3580\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projecte 1 (70.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes 1\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.217 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 1 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\nAquest lloc actua en un marc d’alta complexitat tècnica, de recursos i d’impacte\norganitzatiu.\n3.1.2. Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nelevat i/o amb un impacte dins de l’organització per la influència tècnica de la\nfunció o per la criticitat del servei que presta. Actua en un àmbit tàctic amb cert\ncomponent estratègic, adaptant i traduint polítiques i estratègies a projectes\noperatius que requereixen noves solucions o noves alternatives d’actuació.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió propera i\ndisposen de llibertat d’actuació.\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessàriament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen la\nseva interpretació.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però comporta la supervisió de tasques realitzades per altres tècnics o\nserveis externs, a l’òrgan on presten els seus serveis.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nCreixement Econòmic i Recursos)\n3.2.1. Missió\nDefinició i direcció de les polítiques de promoció econòmica de la ciutat de\nBarcelona que han de ser executades per les empreses municipals adscrites a la\nGerència.\n3.2.2. Funcions\n•\nActuar com a punt de contacte entre la Gerència i les empreses adscrites a\nla mateixa en l’àmbit de la gestió pública, les finances i el desenvolupament\neconòmic.\n•\nDefinir polítiques en l’àmbit de la promoció econòmica per afavorir el\ncreixement econòmic a la ciutat.\n•\nDefinir les condicions que impulsin el creixement sostingut de les empreses\nde la ciutat a través de Barcelona Activa, empresa municipal encarregada\nd’executar totes les polítiques de promoció econòmica de l’Ajuntament.\n•\nCercar acords estables de col•laboració amb el sector privat per tirar\nendavant conjuntament amb l’Ajuntament mesures de suport a l’activitat\neconòmica i empresarial de la ciutat.\n•\nDirigir la gestió dels recursos humans, materials i econòmics assignats a la\nGerència.\n•\nProposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies\nde les seves competències.\n•\nRepresentar a la Gerència del Sector, per delegació d'aquest, en les\nmatèries pròpies de les seves competències.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\n\n3581\n\n\f3582\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− En anàlisi d’indicadors i elaboració i direcció d’informes tècnics\nd’economia aplicada en l’àmbit regional o urbà fins a 3 punts.\n− En la realització i direcció d’estudis i publicacions d’economia aplicada,\ndirectament, o en col·laboració amb altres institucions o empreses\nexternes fins a 3 punts.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projecte 1 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Rigor i organització, Comunicació i influència, Lideratge i Desenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Xavier Sellarès i Faixat, Director de Creixement Econòmic i Recursos de\nla Gerència d’Economia, Empresa i Ocupació, o persona en qui delegui.\nVocals:\n− Sr. Jordi Baños i Rovira, Gestor de Projectes de l’Oficina de Management i\nPressupost Executiu de la Gerència d’Economia, Empresa i Ocupació.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nSr. Francesc Gisbert Sempere, Cap d’Administració i Personal o persona en\nqui delegui.\n− Sra. Elisa Salichs i Asturias, Assessora Tècnica del Departament de Selecció\ni Promoció o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n−\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nGestor/a de projecte 2 de la família General (GE) adscrit a la Direcció del\nPrograma de Joventut de la Direcció de Serveis d'Equitat Social i Salut de\nla Direcció Executiva de Qualitat de vida i Igualtat a la Gerència de\nQualitat de Vida, Igualtat i Esports.\nConcurs núm. 103/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de gestor/a de projecte 2 de la família General (GE) adscrit a la Direcció del\nPrograma de Joventut de la Direcció de Serveis d'Equitat Social i Salut de la\nDirecció Executiva de Qualitat de vida i Igualtat a la Gerència de Qualitat de Vida,\nIgualtat i Esports.\n\n3583\n\n\f3584\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 2 de la família General (GE) adscrit a la Direcció del Programa de Joventut\nde la Direcció de Serveis d'Equitat Social i Salut de la Direcció Executiva de\nQualitat de vida i Igualtat a la Gerència de Qualitat de Vida, Igualtat i Esports.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2 Descripció funcional\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i\n•\nmaterials assignats adaptant els mitjans personals i materials disponibles a\nla programació\n•\nestablerta\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins l’organització per\nl’especificitat de la funció o servei que presta. Actua en un àmbit tàctic amb cert\ncomponent tècnic, implantant els projectes definits.\n3. Les tasques d’aquest lloc de treball requereixen de la supervisió puntual d’un\nsuperior sobre els resultats obtinguts i contemplen una llibertat d’actuació àmplia\nen l’operativa.\n4. Les tasques d’aquest lloc de treball no necessàriament es desenvolupen sobre\nun marc normatiu i/o de processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però pot comportar la supervisió de tasques realitzades per altres\ntècnics i administratius o de serveis externs, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nPrograma de Joventut)\n3.2.1. Missió\nProposta, disseny, gestió i avaluació de les actuacions municipals en matèria de\njoventut, tot assegurant la coordinació amb la resta dels òrgans municipals i en\nespecial de forma integrada amb la resta d’actuacions de la Gerència de Qualitat\nde Vida, Igualtat i Esports.\n3.2.2. Funcions\n•\nDefinir els objectius i programes d'actuació a efectuar, els criteris per a la\nplanificació i la gestió dels recursos assignats i avaluar el seu compliment.\n•\nFer el control, seguiment i avaluació de la gestió dels serveis de l’àmbit de\njoventut i dels objectius recollits al PAM.\n•\nCoordinar amb els districtes, seguint els mecanismes establerts, les accions\nrealitzades dins l’àmbit de joventut.\n•\nFomentar, impulsar i seguir els processos participatius en aquest àmbit i els\nacords entre el sector públic i privat.\n•\nElaborar documents i informes adreçats a la gerència, òrgans polítics\nmunicipals, organismes de participació i mitjans de comunicació.\n•\nImpuls i suport a campanyes de sensibilització i informació ciutadana de\npromoció dels serveis adreçats a la joventut.\n•\nProposar al Gerent del Sector l’adopció d’acords en les matèries pròpies de\nles seves competències.\n•\nRepresentar al Gerent del Sector, per delegació d¡aquest, en les actuacions\npròpies de les seves competències.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix podran participar en la present convocatòria aquells/es\ntreballadors/res en règim laboral fix del mateix grup, subgrups i categories\nestablerts en aquesta convocatòria i que actualment pertanyin a una categoria\npròpia del règim funcionarial segons l'acord del Consell Municipal de 21 de\ndesembre de 2012 i 24 de juliol de 2013 i de 20 de desembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n\n3585\n\n\f3586\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nDisposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n−\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en gestió de projectes transversals en àmbit sectorial i dels\ndistrictes de l’Ajuntament de Barcelona (3 punts)\n− Experiència en l’elaboració d’informes i plecs tècnics per als contractes\nadministratius i tramitació de subvencions i convenis, seguiment i\navaluació d’aquests (1,5 punts)\n− Experiència en l’àmbit de les polítiques d’adolescència i joventut, i amb el\nteixit associatiu juvenil de Barcelona (1,5 punts)\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projecte 2 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Rigor i organització, Comunicació i influència, Lideratge i Desenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\n−\n\nGASETA MUNICIPAL DE BARCELONA\n\nSi no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n\n6. Junta de valoració\nPresident:\n− Sr. Àngel Miret i Serra, Gerent de Qualitat de Vida Igualtat i Esports, o\npersona en qui delegui.\nVocals:\n− Sra. Maria Gas de Cid , Directora de Serveis d'Equitat Social i Salut o\npersona en qui delegui.\n− Sr. Ramon Morell Sau, Director del Programa de Joventut o persona en qui\ndelegui.\n− Sra. Neus Arranz Gallego, Cap del Departament d’Administració i Personal,\no persona en qui delegui.\n− Sr. Francesc Martínez Lizán, Tècnic del Departament de Selecció i Provisió\nde la Gerència de Recursos Humans i Organització, o persona en qui\ndelegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nLes persones candidates són responsables de comprovar i verificar l'exactitud de\nla seva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n3587\n\n\f3588\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL DE L’INSTITUT DE CULTURA\nDE BARCELONA (ICUB)\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n5.\n6.\n\n7.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\n8.\n\nGASETA MUNICIPAL DE BARCELONA\n\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n3589\n\n\f3590\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 14/14. Un lloc de treball de Tècnic/a 2 de la família professional\nde Serveis de Gestió i Administració (GA) adscrit a la Direcció Barcelona Capital de\nl’Institut de Cultura de Barcelona. (Nivell 24)\nTècnic/a 2 de la família professional de Serveis de Gestió i Administració\n(GA) adscrit a la Direcció Barcelona Capital de l’Institut de Cultura de\nBarcelona.\nConcurs núm. 14/14\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Tècnic/a 2 de la família professional de Serveis de Gestió i Administració\n(GA) adscrit a la Direcció Barcelona Capital de l’Institut de Cultura de Barcelona.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013..\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Tècnic/a 2 de\nla família professional de Serveis de Gestió i Administració (GA), adscrit a la\nDirecció Barcelona Capital de l’Institut de Cultura de Barcelona.\n1. Classificació del lloc convocat\nDenominació:\nTècnic/a 2 (80.20.GA.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 €/mensuals segons catàleg vigent)\n969 €/mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Tècnic/a 2 de la família de GA)\n3.1.1 Missió\nRealitzar funcions tècniques pròpies de la seva família professional, en les\nmatèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, de manera autònoma, d’acord amb la normativa i directrius establertes.\n3.1.2 Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nDefinir procediments, normes, protocols i sistemes per al desenvolupament\nde l’actuació en l’àmbit de la seva família professional dins de l’òrgan on\npresten els seus serveis.\n•\nPlanificar la implantació i gestionar serveis competència de l’òrgan on\ns’adscriuen, i controlar la qualitat i compliment de la seva execució.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nAssessorar tècnicament sobre procediments relatius a les matèries,\nassumptes i processos que siguin objecte de l’òrgan on presten els seus\nserveis.\n•\nSupervisar informes, dictàmens i propostes de resolució realitzats per altres\ntècnics, i elaborar els de major complexitat.\n•\nPlanejar i desenvolupar treballs tècnics i estudis en l’àmbit de la seva família\nprofessional, sobre les matèries competència de l’òrgan on presten els seus\nserveis.\n•\nExercir l’actuació inspectora i/o supervisió tècnica, si correspon a l’òrgan on\npresten els seus serveis.\n2. Aquest tipus de tècnic actua en un àmbit tàctic i amb component tècnic,\ncontribuint a la millora de protocols i processos del seu àmbit funcional o de la\nseva família professional.\n3. Requereixen de coneixements en un camp tècnic, científic o especialitzat.\n4. Les tasques d’aquest lloc de treball es desenvolupen habitualment dins d’un\nmarc normatiu i procediments estandarditzat,\n5. Disposen de llibertat per implantar l’operativa de l’òrgan on presta els seus\nserveis i rebre supervisió sobre els resultats.\n6. Requereixen de la capacitat de comunicació i influència necessària per\ninteractuar amb la ciutadania o amb personal de la Corporació Municipal influint-los\ni donant-los servei en el seu àmbit de competència.\n7. Poden supervisar tasques realitzades per altres tècnics i administratius de\nl’òrgan on presta els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció\nBarcelona Capital)\n3.2.1 Missió:\nDissenyar i desenvolupar estratègies de cooperació cultural amb l’objectiu de\npromoure la cultura feta a Barcelona com a capital de Catalunya i també la\npresència regular a la ciutat de les manifestacions culturals dutes a terme en els\nterritoris que ens son culturalment propers; així com en la seva projecció nacional i\ninternacional, a través de la realització de programes propis i també amb el suport\nals diferents agents culturals de la ciutat i el país.\nPromoure les iniciatives que treballen per a la preservació, difusió i impuls de la\ncultura catalana tant en la seva vessant de la protecció i ús de la llengua com de\nles tradicions i la cultural popular en general.\n3.2.2 Funcions:\n•\nImpulsar els programes específics de cooperació amb el territori i aquelles\naccions que fomentin el treball en xarxa, exercint capital de Catalunya.\n•\nCrear i desenvolupar xarxes de relacions nacionals i internacionals que\npermetin participar en fòrums sectorials de cultura i conèixer allò que passa\nal món així com donar a conèixer la cultura que es fa a la nostra ciutat a\nambdós nivells.\n•\nImpulsar l’Agenda 21 de Cultura.\n•\nCol·laborar amb la gerència de l’Institut en l’enfortiment de les polítiques\nculturals de posicionament nacional i internacional de Barcelona per a\nincrementar el paper de la ciutat en el nou teixit cultural del segle XXI.\n•\nProposar estratègies per promoure la descentralització de l’acció cultural,\ntot impulsant iniciatives d’altres agents que operen a la ciutat, tant des dl\nsector públic om privat.\n•\nExecutar els actes institucionals adreçats a subratllar la participació singular\nen la vida cultural de la ciutat: medalles al mèrit cultural i artístic,\ncommemoracions, agermanaments.\n•\nPromoure i coordinar les actuacions que en matèria de cultural popular es\nrealitzin a la ciutat mitjançant el suport a les entitats o en les actuacions\nque directament es facin des de l’Institut.\n•\nPotenciar l’ús de la llengua catalana a través d’iniciatives tant promogudes\ndirectament des de l’Institut com les que es facin des del sector privat o\nassociatiu.\n•\nDirecció, planificació, coordinació, gestió i execució del Grec Festival de\nBarcelona.\n•\n\n3591\n\n\f3592\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n•\n•\n\nNÚM. 20\n\nDirigir, organitzar i assessorar en tots els aspectes relacionats amb la\nmusica, encarregats a l’Institut.\nTramitar els ingressos i les despeses que es derivin de la gestió de la\nDirecció, d’acord amb la previsió d’ingressos i despeses aprovats per\nl’Institut.\nTotes aquelles funcions que li siguin atribuïdes per la Direcció en el\ncompliment de les seves funcions.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 de les categories de Tècnic/a Superior en\nEstadística; Tècnic/a Superior en Gestió; Tècnic/a Superior en Informació;\nTècnic/a d’Administració General; Tècnic/a Superior en Economia i Tècnic/a\nSuperior en Sociologia (ambdues branques de la categoria de Tècnic/a\nSuperior en Economia i Sociologia); Tècnic/a Superior en Psicologia (branca\nde Psicologia de la categoria de Tècnic/a Superior en Educació i Psicologia);\nTècnic/a Superior en Organització (branca d’Organització de la categoria de\nTècnic/a Superior en Organització i Informàtica) o bé pertànyer al grup A,\nsubgrup A2 de la categoria de Gestor/a d’Administració General.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de la\nplantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en la relació amb entitats públiques i privades de l’àmbit\ncultural, fins a 2 punts\n− Experiència en la relació amb xarxes nacionals i internacionals del sector\ncultural fins a 2 punts\n− Experiència redacció de convenis, informes, memòries, etc. fins a 2 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de TÈCNIC/A 2 de la família professional de Serveis\nde Gestió i Administració d’acord amb el Sistema d’Ordenació Municipal (SOM):\nCompromís professional, Treball en equip, Orientació al servei públic, Pensament\nanalític, Recerca d’informació i actualització de coneixements, Flexibilitat i obertura\nal canvi, Rigor i organització i Comunicació i influència.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sra. Marta Clari i Padrós, Gerent de l’Institut de Cultura de Barcelona o\npersona en qui delegui.\nVocals:\n− Sra. Isabel Balliu i Badia, directora de Recursos o persona en qui delegui.\n− Sr. Carles Sala i Marzal, director de Barcelona Capital o persona en qui\ndelegui.\n− Sra. Margarita Muñoz i Guillén, cap del Departament de Recursos Humans o\npersona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud al Registre de\nl’Institut de Cultura de Barcelona, Rambla 99 planta 4a., de dilluns a divendres de\n08:15 a 14h.\n\n3593\n\n\f3594\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nTambé es podrà presentar la sol·licitud al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, fent servir necessàriament el model de\nsol·licitud i currículum vitae normalitzat que es poden descarregar des del portal\ninformatiu de CONCURSOS de l’apartat de “Recursos Humans” de la Intranet\nMunicipal.\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE TRES\nCONCURSOS PER A LA PROVISIÓ DE TRES LLOCS DE TREBALL DE\nL’INSTITUT MUNICIPAL D’EDUCACIÓ DE BARCELONA (IMEB)\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n9.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\n10. Grau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\n11. Nivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\n\n3595\n\n\f3596\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\n12. Cursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 139/2014. Un lloc de treball de Tècnic/a 2 de Serveis Educatius\n(SE) adscrit/a al Servei d’Educació Infantil de la Direcció de Centres de l’Institut\nMunicipal d’Educació de Barcelona (IMEB) (Nivell 24)\nConcurs núm. 140/2014. Un lloc de treball de Gestor/a de projectes 2 de la\nfamília General (GE) adscrit al Servei d’Educació Infantil de la Direcció de Centres\nde l’Institut Municipal d’Educació de Barcelona (IMEB) (Nivell 24)\nConcurs 141/2014. Un lloc de treball de Suport 3 de la família professional\nGeneral (GE) adscrit/a al Servei de Recursos Humans de la Direcció de Recursos i\nServeis Generals de l’Institut d’Educació (IMEB). (Nivell 18)\nTècnic/a 2 de Serveis Educatius (SE) adscrit/a al Servei d’Educació\nInfantil de la Direcció de Centres de l’Institut Municipal d’Educació de\nBarcelona (IMEB)\nConcurs núm. 139/2014\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Tècnic/a 2 de Serveis Educatius (SE) adscrit/a al Servei d’Educació\nInfantil de la Direcció de Centres de l’Institut Municipal d’Educació de Barcelona\n(IMEB)\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Tècnic/a 2 de\nServeis Educatius (SE) adscrit/a al Servei d’Educació Infantil de la Direcció de\nCentres de l’Institut Municipal d’Educació de Barcelona (IMEB).\n1. Classificació dels llocs convocats\nDenominació:\nTècnic/a 2 (80.20.SE.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEls llocs de treball objecte de la present convocatòria tenen jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Tècnic/a 2 de la família SE).\n3.1.1. Missió\nRealitzar funcions tècniques pròpies de la seva família professional, en les\nmatèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, de manera autònoma, d’acord amb la normativa i directrius establertes.\n3.1.2.Funcions bàsiques\nLes funcions bàsiques del lloc de treball són:\n\n3597\n\n\f3598\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nDefinir procediments, normes, protocols i sistemes per al desenvolupament\nde l’actuació en l’àmbit de la seva família professional dins de l’òrgan on\npresten els seus serveis.\n•\nPlanificar la implantació i gestionar serveis competència de l’òrgan on\ns’adscriuen, i controlar la qualitat i compliment de la seva execució.\n•\nAssessorar tècnicament sobre procediments relatius a les matèries,\nassumptes i processos que siguin objecte de l’òrgan on presten els seus\nserveis.\n•\nSupervisar informes, dictàmens i propostes de resolució realitzats per altres\ntècnics, i elaborar els de major complexitat.\n•\nPlanejar i desenvolupar treballs tècnics i estudis en l’àmbit de la seva\nfamília professional, sobre les matèries competència de l’òrgan on presten\nels seus serveis.\n•\nExercir l’actuació inspectora i/o supervisió tècnica, si correspon a l’òrgan on\npresten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Servei d’Educació\nInfantil)\n3.2.1. Missió\nAquest servei gestiona directament des dels principis educatius regulats per\nl’etapa d’educació infantil, les escoles bressol municipals i els serveis\ncomplementaris per a la petita infància, així com el control i seguiment de les\nescoles bressol de gestió indirecta.\n3.2.2. Funcions\n•\nGarantir la interlocució entre les escoles bressol municipals i l’IMEB, amb la\ndirecció de centres.\n•\nGarantir la coordinació del conjunt d’actuacions de les persones que formen\npart del servei d’educació infantil, establint les prioritats per respondre als\nobjectius i avaluació de resultats de la direcció de centres.\n•\nSupervisar i vetllar perquè els projectes de centre i els plans anuals\ncorresponents responguin als objectius propis definits per l’etapa d’educació\ninfantil tal d’acord amb la normativa aplicable.\n•\nElaborar propostes a la direcció de centres, sobre l’estructura del servei,\naixí com l’assignació de les corresponents funcions en cada cas. Proposar\nles prioritats, pla de treball, accions que se’n deriven i avaluació de\nresultats.\n•\nDefinir l’estructura i la composició de les plantilles de les escoles en funció\nde l’oferta d’acord amb els criteris de la direcció de centres i fer-ne el\nseguiment.\n•\nParticipar en els tribunals qualificadors per a la provisió de places d’escola\nbressol, així com en els diferents processos selectius i de reclutament i\nassignació de personal interí i substitut.\n•\nDetectar necessitats de formació, del personal assignat al servei i als\ncentres educatius, personal docent i direccions i elaborar propostes\nformatives a la direcció de centres.\n•\nElaborar propostes d’inversions i despeses a la direcció de centres a partir\nde les necessitats detectades, així com fer el seguiment dels criteris\nd’assignació de la gestió autònoma.\n•\nGarantir l’atenció educativa de qualitat als centres, orientant i oferint suport\na les direccions de les escoles bressol, en el marc de la normativa aplicable\nvigent.\n•\nVetllar per garantir el normal funcionament dels consells de participació en\nla comunitat educativa de les escoles bressol, d’acord amb la normativa\naplicable vigent.\n•\nEstablir mecanismes de coordinació entre el Servei d’educació infantil i les\ndireccions dels centres, garantint la coherència educativa dels centres en el\nmarc del model educatiu de les escoles bressol.\n•\nDur a terme el control i el seguiment de les escoles bressol municipals de\ngestió indirecta.\n•\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\n•\n•\n\nGASETA MUNICIPAL DE BARCELONA\n\nParticipar en la comissió de matriculació de ciutat i garantir la informació i\nexecució per part de les direccions de les escoles bressol, assegurant la\ncorrecta aplicació normativa.\nElevar propostes i criteris a la direcció de centres, respecte de la planificació\ni organització dels diferents serveis i projectes complementaris per a la\npetita infància a Nivell associat: de territori.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (TS Pedagogia, TS Professors/res Educació\nSecundària, Professor/a de Música, Catedràtic/a de Música, Professor/a\nd’Arts Plàstiques i disseny, Catedràtic/a d’Ensenyament Secundari) o bé\npertànyer al grup A, subgrup A2 (Mestres, TM Professors/res Tècnics/ques\nFP, Educador/a Escola Bressol, Mestres d’Arts Plàstiques i disseny).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera ( ) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n\n3599\n\n\f3600\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent, en:\n− planificació, gestió i avaluació de projectes i escoles del primer cicle\nd’educació infantil 3 punts\n− Direcció i/o coordinació d’equips de treball 2 punts\n− Experiència en projectes pluridisciplinars, en l’àmbit educatiu 1 punt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projecte 2 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Autoconfiança i Empatia.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Casimir Macià , Direcció de Centres Escolars, o persona en qui delegui.\nVocals:\n− Sra. Joaquima Ferrando Aguilar, Cap del Servei d’Educació Infantil de la\nDirecció de Centres Educatius de l’IMEB, o persona en qui delegui.\n− Sra. Imma bargalló Quintana, tècnica del Servei d’Educació Infantil de la\nDirecció de Centres Educatius de l’IMEB, o persona en qui delegui.\n− Sra. Antònia Cañellas Majoral, Cap del Servei de Recursos Humans de\nl’IMEB, o persona en qui delegui.\n− Sra. Montserrat Vendrell Tornabell, Secretària Delegada de l’IMEB\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nGestor/a de projectes 2 de la família General (GE) adscrit al Servei\nd’Educació Infantil de la Direcció de Centres de l’Institut Municipal\nd’Educació de Barcelona (IMEB)\nConcurs núm. 140/2014\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de treball\nde Gestor/a de projectes 2 de la família General (GE) adscrit al Servei d’Educació\nInfantil de la Direcció de Centres de l’Institut Municipal d’Educació de Barcelona\n(IMEB)\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjectes 2 de la família General (GE) adscrit/a al servei d’educació Infantil de la\nDirecció de Centres de l’Institut Municipal d’Educació de Barcelona (IMEB).\n1. Classificació dels llocs convocats\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\n\n3601\n\n\f3602\n\nGASETA MUNICIPAL DE BARCELONA\n\nVinculació:\nSubgrup d’accés:\nDestinació:\nSistema de provisió:\nClasse de lloc:\nEls llocs de treball objecte\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\nNÚM. 20\n\nFuncionària\nA1 i A2\nNivell 24\nConcurs de mèrits\nLloc de promoció\nde la present convocatòria tenen jornada ordinària.\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nGE).\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2. Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins l’organització per\nl’especificitat de la funció o servei que presta. Actua en un àmbit tàctic amb cert\ncomponent tècnic, implantant els projectes definits.\n3. Les tasques d’aquest lloc de treball requereixen de la supervisió puntual d’un\nsuperior sobre els resultats obtinguts i contemplen una llibertat d’actuació àmplia\nen l’operativa.\n4. Les tasques d’aquest lloc de treball no necessàriament es desenvolupen sobre\nun marc normatiu i/o de processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però pot comportar la supervisió de tasques realitzades per altres\ntècnics i administratius o de serveis externs, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Servei d’Educació\nInfantil)\n3.2.1. Missió\nAquest servei gestiona directament des dels principis educatius regulats per\nl’etapa d’educació infantil, les escoles bressol municipals i els serveis\ncomplementaris per a la petita infància, així com el control i seguiment de les\nescoles bressol de gestió indirecta\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.2.2. Funcions\n•\nGarantir la interlocució entre les escoles bressol municipals i l’IMEB, amb la\ndirecció de centres.\n•\nGarantir la coordinació del conjunt d’actuacions de les persones que formen\npart del servei d’educació infantil, establint les prioritats per respondre als\nobjectius i avaluació de resultats de la direcció de centres.\n•\nSupervisar i vetllar perquè els projectes de centre i els plans anuals\ncorresponents responguin als objectius propis definits per l’etapa d’educació\ninfantil tal d’acord amb la normativa aplicable.\n•\nElaborar propostes a la direcció de centres, sobre l’estructura del servei,\naixí com l’assignació de les corresponents funcions en cada cas. Proposar\nles prioritats, pla de treball, accions que se’n deriven i avaluació de\nresultats.\n•\nDefinir l’estructura i la composició de les plantilles de les escoles en funció\nde l’oferta d’acord amb els criteris de la direcció de centres i fer-ne el\nseguiment.\n•\nParticipar en els tribunals qualificadors per a la provisió de places d’escola\nbressol, així com en els diferents processos selectius i de reclutament i\nassignació de personal interí i substitut.\n•\nDetectar necessitats de formació, del personal assignat al servei i als\ncentres educatius, personal docent i direccions i elaborar propostes\nformatives a la direcció de centres.\n•\nElaborar propostes d’inversions i despeses a la direcció de centres a partir\nde les necessitats detectades, així com fer el seguiment dels criteris\nd’assignació de la gestió autònoma.\n•\nGarantir l’atenció educativa de qualitat als centres, orientant i oferint suport\na les direccions de les escoles bressol, en el marc de la normativa aplicable\nvigent.\n•\nVetllar per garantir el normal funcionament dels consells de participació en\nla comunitat educativa de les escoles bressol, d’acord amb la normativa\naplicable vigent.\n•\nEstablir mecanismes de coordinació entre el Servei d’educació infantil i les\ndireccions dels centres, garantint la coherència educativa dels centres en el\nmarc del model educatiu de les escoles bressol.\n•\nDur a terme el control i el seguiment de les escoles bressol municipals de\ngestió indirecta.\n•\nParticipar en la comissió de matriculació de ciutat i garantir la informació i\nexecució per part de les direccions de les escoles bressol, assegurant la\ncorrecta aplicació normativa.\n•\nElevar propostes i criteris a la direcció de centres, respecte de la planificació\ni organització dels diferents serveis i projectes complementaris per a la\npetita infància a Nivell associat: de territori.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera ( ) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n\n3603\n\n\f3604\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n•\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent, en:\n− seguiment i gestió de serveis de gestió indirecta 2 punts\n− elaboració, actualització d’indicadors i explotació de dades 2 punts\n− elaboració de plecs tècnics i redacció i valoració d’informes tècnics de\nl’àmbit de serveis d’atenció a les persones 2 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projecte 2 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Rigor i organització, Comunicació i influència, Lideratge i Desenvolupament.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Casimir Macià , Direcció de Centres Escolars, o persona en qui delegui.\nVocals:\n− Sra. Joaquima Ferrando Aguilar, Cap del Servei d’Educació Infantil de la\nDirecció de Centres Educatius de l’IMEB, o persona en qui delegui.\n− Sra. Imma Bargalló Quintana, tècnica del Servei d’Educació Infantil de la\nDirecció de Centres Educatius de l’IMEB, o persona en qui delegui.\n− Sra. Antònia Cañellas Majoral, Cap del Servei de Recursos Humans de\nl’IMEB, o persona en qui delegui.\n− Sra. Montserrat Vendrell Tornabell, Secretària Delegada de l’IMEB\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\n\n3605\n\n\f3606\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nSuport 3 de la família professional General (GE) adscrit/a al Servei de\nRecursos Humans de la Direcció de Recursos i Serveis Generals de\nl’Institut d’Educació (IMEB)\nConcurs 141/2014\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Suport 3 de la família professional General (GE) adscrit/a al Servei de\nRecursos Humans de la Direcció de Recursos i Serveis Generals de l’Institut\nd’Educació (IMEB)\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 3 de\nla família professional General (GE) adscrit/a al Servei de Recursos Humans de la\nDirecció de Recursos i Serveis Generals de l’Institut d’Educació.\n1. Classificació del lloc convocat\nDenominació:\nSuport 3 (90.30.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1,C2\nDestinació:\nNivell 18\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada de 37,5 hores i un\nhorari adaptat a les necessitats del servei.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n18 (394,79 € mensuals segons catàleg vigent)\n667 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 3 de la família GE)\n3.1.1 Missió\nRealitzar la gestió integral i/o verificació d’un o més processos administratius o\ndonar suport directe a un comandament o directiu, en les matèries i processos que\nsiguin competència de l’òrgan on presten els seus serveis, d’acord amb les\ndirectrius del superior i la normativa establerta per tal d’aconseguir la resolució\nprevista i l’adequat tractament d’aquests processos en termes d’eficàcia i amb la\nqualitat requerida.\n3.1.2 Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nExecutar i integrar un o més processos de naturalesa diversa i/o\nespecialitzada\nde\nl’òrgan\non\nestà\nadscrit,\ncontrolant\nel\nseu\ndesenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDonar suport administratiu directe a òrgans, per tal de coordinar l’actuació\nd’aquestes amb altres òrgans de la Corporació Municipal o amb altres\nentitats.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les Competències\ni recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n2. Les tasques d’aquest lloc de treball requereixen de la supervisió d’un superior\nsobre el desenvolupament dels processos per tal de validar l’alineament de la seva\ntasca als resultats.\n3. El lloc requereix autonomia per prioritzar processos i tasques i permet escollir\no proposar alternatives dins les directrius fixades.\n4. Les tasques d’aquest lloc de treball requereixen de l’actuació sobre un marc\nnormatiu i/o de processos estandarditzats, dins de l’òrgan on presten els seus\nserveis.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, criteris, serveis i recursos que estan sota la seva\nresponsabilitat.\n6. Aquest lloc de treball requereix d’amplis coneixements sobre els processos\nadministratius que li són assignats.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Servei de\nRecursos Humans Institut d’Educació)\n3.2.1. Missió\nAdministrar i gestionar els recursos humans de l’IMEB\n3.2.2. Funcions\n•\nGestió econòmica del personal: Elaboració de la proposta de Capítol 1 del\npressupost de l’Institut, així com el seu control i seguiment mensual.\nElaboració de la nòmina mensual: variacions, càlcul, comptabilització.\n•\nAplicació dels diversos convenis col·lectius existents, de les disposicions de\nla Generalitat i de l’Ajuntament i de la normativa fiscal i en matèria de\nseguretat social que s’escaigui.\n•\nGestió administrativa del personal: Formulació de propostes i tramitació\nadministrativa relatives a la gestió de personal, control i seguiment de la\ndisciplina laboral, tramitació i gestió d’altes i baixes, substitucions.\n•\nAnàlisi de necessitats i formulació de propostes sobre provisió de llocs de\ntreball singularitzats. Execució de procediments en matèria de selecció per\nal personal de l’IMEB, (oferta pública, promoció interna, borses de treball,\nconcursos). Formació i racionalització dels recursos humans assignats.\nPropostes de contractació.\n•\nIntervenció directa i continuada en matèria de relacions laborals, propostes\ni negociacions de conveni, negociació d’oferta pública, informació sobre els\nprocediments de selecció i promoció gestionats, i en general totes les\nrelacions ordinàries amb la Comissió de seguiment de l’acord de condicions\nde treball de l’IMEB.\n•\nDonar compliment a la normativa vigent sobre Prevenció de riscos i salut\nlaboral (Llei 31/1995), i al Decret d’Alcaldia del 14 de gener de 2009 que\nestableix la creació d’un servei de prevenció propi amb l’objectiu de\nfomentar la cultura de la prevenció a tota l’organització municipal.\n•\nDefinir i proposar normatives internes sobre personal en les matèries\nassignades al seu àmbit de competències.\n•\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (categoria Administrativa) i C2 (categoria\nAuxiliar Administrativa)\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera ( ) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\n\n3607\n\n\f3608\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en gestió i tramitació administrativa de recursos humans:\npermisos, llicències, vacances, baixes IT, certificacions, altes-baixes seg.\nsocial, etc. mitjançant els aplicatius corresponents: sistema integrat de\npersonal SIP; sistema RED i programa winsuite de la Seg. Social, fins a\n1,5 punts\n− Experiència en gestió de substitucions, interinatges i borses de treball,\nfins a 1,5 punts\n− Experiència en tramitació d’expedients de personal: nomenaments,\nexcedències, comissions de serveis, compatibilitats, fins a 1 punt\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nExperiència en atenció i comunicació al personal: atenció incidències,\ninformació i assessorament sobre normativa i acords laborals d’aplicació;\nredacció de propostes de circulars i instruccions, fins a 1 punt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 3 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització, Comunicació i influència i\nConfidencialitat.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n−\n\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresidenta:\n− Sra. Teresa Salvadó Aparicio, Direcció de Recursos i Serveis Generals de\nl’IMEB, o persona en qui delegui.\nVocals:\n− Sra. Antònia Cañellas Majoral, Cap del servei de Recursos Humans de\nl’IMEB, o persona en qui delegui\n− Sra. Montserrat Vendrell Tornabell, Secretària Delegada de l’IMEB, o\npersona en qui delegui.\n− Sra. Elena Mendia Garcia, Suport 2 del servei de Recursos Humans de\nl’IMEB\n− Representant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n\n3609\n\n\f3610\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nLliures designacions\nLliure designació núm. 50/2014-L\nConvocatòria per a la provisió definitiva per lliure designació d’un lloc de\ntreball de Suport 3 de la família General (GE), adscrit a la Direcció de\nFinançament de la Gerència d'Economia, Empresa i Ocupació.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb l’article 22.3 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs de treball\naprovat als acords del Consell Municipal de 21 de desembre de 2012, 24 de juliol\nde 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per lliure designació d’un lloc de treball de Suport 3 de la\nfamília General (GE), adscrit a la Direcció de Finançament de la Gerència\nd'Economia, Empresa i Ocupació.\n1. Classificació del lloc convocat\nDenominació:\nSuport 3 (90.30.GE.20 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1 / C2\nCategoria/es.\nAdministrativa/Auxiliar administrativa\nNivell CD:\nNivell 18\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n18 (394,79 € mensuals)\n667 €/mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Suport 3 de la família GE)\n3.1.1 Missió\nRealitzar la gestió integral i/o verificació d’un o més processos administratius o\ndonar suport directe a un comandament o directiu, en les matèries i processos que\nsiguin competència de l’òrgan on presten els seus serveis, d’acord amb les\ndirectrius del superior i la normativa establerta per tal d’aconseguir la resolució\nprevista i l’adequat tractament d’aquests processos en termes d’eficàcia i amb la\nqualitat requerida.\n3.1.2 Funcions\n1. .Les funcions bàsiques del lloc de treball són:\n•\nExecutar i integrar un o més processos de naturalesa diversa i/o\nespecialitzada\nde\nl’òrgan\non\nestà\nadscrit,\ncontrolant\nel\nseu\ndesenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nDonar suport administratiu directe a òrgans, per tal de coordinar l’actuació\nd’aquestes amb altres òrgans de la Corporació Municipal o amb altres\nentitats.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les Competències\ni recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n\n3611\n\n\f3612\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n2. Les tasques d’aquest lloc de treball requereixen de la supervisió d’un superior\nsobre el desenvolupament dels processos per tal de validar l’alineament de la seva\ntasca als resultats.\n3. El lloc requereix autonomia per prioritzar processos i tasques i permet escollir\no proposar alternatives dins les directrius fixades.\n4. Les tasques d’aquest lloc de treball requereixen de l’actuació sobre un marc\nnormatiu i/o de processos estandarditzats, dins de l’òrgan on presten els seus\nserveis.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, criteris, serveis i recursos que estan sota la seva\nresponsabilitat.\n6. Aquest lloc de treball requereix d’amplis coneixements sobre els processos\nadministratius que li són assignats.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nFinançament).\n3.2.1 Misió\nExecució i coordinació de la gestió financera i control econòmic- financer de\nl'Ajuntament de Barcelona i dels organismes públics, empreses municipals,\nconsorcis, fundacions i associacions amb personalitat jurídica participades per\nl’Ajuntament.\n3.2.2 Funcions.\n•\nGestionar el deute municipal. Preparar el pla financer consolidat amb\nescenaris plurianuals.\n•\nNegociar amb les entitats financeres i inversores nacionals i estrangeres els\nconvenis de tresoreria, de finançament, de cobertures de risc financer i de\nserveis bancaris.\n•\nGestionar administrativament els crèdits, emprèstits i emissions de deute\npúblic.\n•\nPreparar la informació financera escaient per als mercats financers, pel\nMinisteri d’Hisenda i Administracions Públiques, o l'autoritat que autoritzi les\nemissions públiques de deute o l'endeutament en els mercats\ninternacionals, i per les autoritats que tutelen l'endeutament municipal i el\ncompliment de la llei d'estabilitat pressupostària.\n•\nConciliar els comptes centralitzats de l'Ajuntament amb els comptes\nbancaris i realitzar la comptabilitat del llibre de caixa.\n•\nCoordinar les tresoreries de l'Ajuntament de Barcelona, dels organismes\npúblics i les societats municipals, amb la finalitat de reduir els saldos\nociosos de caixa.\n•\nCoordinar les revisions de la qualificació creditícia del deute municipal.\n•\nProposar a la Gerència del Sector l’adopció d’acords en les matèries pròpies\nde les seves competències.\n•\nRepresentar a la Gerència del Sector, per delegació d’aquesta, en les\nactuacions pròpies de les seves competències.\n•\nQualsevol altra funció similar que li sigui encarregada en les matèries\npròpies de les seves competències.\n4. Requisits de participació\n•\nPertànyer al grup C subgrups C1 i subgrup C2 de les categories\nAdministrativa i Auxiliar administrativa.\n•\nSer personal funcionari/ària de carrera (*) de la plantilla de l’Ajuntament de\nBarcelona o dels organismes autònoms adherits a de l’Acord regulador de\nles condicions de treball dels empleats públics de l’Ajuntament de\nBarcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei de\nPrevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nConsell Municipal de 21 de desembre de 2012, 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les funcions bàsiques del lloc de\ntreball.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, pensament analític, flexibilitat i obertura al canvi,\nautoconfiança, rigor i organització i comunicació i influència).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\n\n3613\n\n\f3614\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 51/2014-L\nConvocatòria per a la provisió definitiva per lliure designació del lloc de\ntreball de Direcció 1 de la família General (GE) adscrit a la Direcció de\nServeis Jurídics de la Gerència de Recursos.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs i amb el catàleg de llocs de treball aprovat als acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\nEs convoca la provisió per lliure designació del lloc de treball de Direcció 1 de la\nfamília General (GE) adscrit a la Direcció de Serveis Jurídics de la Gerència de\nRecursos.\n1. Classificació del lloc convocat\nDenominació:\nDirecció 1 (20.10.GE.40 segons catàleg vigent)\nÀmbit funcional:\nDirectiu\nTipus de lloc:\nDirecció\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1\nDestinació:\nNivell 30\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n30 (968,75 €)\n3.480,33€ mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Direcció 1 de la família GE)\n3.1.1 Missió\nExercir la direcció executiva superior de la direcció i definir d’acord amb les línies\nestratègiques de la gerència a la qual pertany, els sistemes, programes i plans\nd’acció per la prestació dels serveis del seu àmbit de responsabilitat, així com\nsupervisar la seva implantació i planificar, organitzar i coordinar els recursos\nnecessaris, per tal d’aconseguir l’acompliment dels objectius de la seva direcció.\n3.1.2 Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nImpulsar la implantació i el compliment dels objectius dels plans municipals,\nassignats a la Direcció.\n•\nDirigir el disseny de la planificació, la coordinació, l’execució i l’avaluació\ndels programes, processos i serveis de la direcció per l’acompliment dels\nobjectius marcats.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDirigir i coordinar els òrgans i els recursos humans, econòmics, materials i\ntecnològics adscrits i integrar la prevenció de riscos laborals, d’acord amb el\nsistema de gestió de seguretat i salut laboral de l’Ajuntament.\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra funcions heterogènies, d’àmbits funcionals o serveis diferents, o bé\nintegra funcions homogènies amb un grau de desenvolupament i/o recursos\nassociats gran. En qualsevol cas, no poden dependre jeràrquicament d’una altra\nDirecció.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència, s’estableix mitjançant informes\nde gestió o a través de les reunions periòdiques establertes.\n4. Les tasques d’aquest lloc de treball no es desenvolupen en un marc normatiu\no de processos estandarditzats, i actua en un marc d’alta complexitat tècnica, de\nrecursos i d’impacte organitzatiu.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o altres direccions dins i fora de la gerència per informar-los o assistirlos sobre els procediments, serveis i recursos de la seva competència. De la\nmateixa manera es requereix de la relació amb proveïdors externs i altres\noperadors per dur a terme el control de serveis fruit de contractes, convenis o\naltres sistemes de col·laboració. Poden representar a nivell de direcció, a la\nCorporació Municipal en les relacions amb entitats internes i externes.\n6. Aquest lloc de treball requereix d’un coneixement ampli i profund d’un camp\nfuncional i de l’acreditació d’una experiència mínima de 3 anys en llocs de direcció\no comandament a organitzacions públiques o privades així com de la competència\ntècnica d’una llicenciatura, enginyeria o arquitectura superior, amb coneixements\nespecífics en els processos i sistemàtica de treball de la Corporació Municipal i. El\nlloc requereix de competència directiva per al comandament del personal.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de Serveis\nJurídics)\n3.2.1 Missió\nDirecció superior dels Serveis Jurídics municipals i assessorament directe a\nl'Alcaldia i altres òrgans de Govern.\n3.2.2 Funcions\n•\nRepresentar a l’Ajuntament de Barcelona davant altres administracions en\nels assumpte relacionats amb l’assessorament i la defensa jurídica.\n•\nExercir funcions d’assessoria i d’emissió d’informes i dictàmens de caire\njurídic sol·licitats per l’Alcaldia i altres òrgans de Govern Municipal.\n•\nInformar sobre les qüestions de competència entre l’Ajuntament i altres\nentitats públiques.\n•\nAssessorament, en el seu cas, de tots els organismes públics i empreses\npúbliques municipals.\n•\nCoordinació dels diferents serveis jurídics municipals descentralitzats\n(sectors, districtes, organismes autònoms, EPES, societats municipals i\nd’altres ens municipals).\n•\nDissenyar les línies de prevenció i defensa jurídica de l’Ajuntament en\ncol·laboració amb els Directors de les Àrees del Contenciós i de Règim\nJurídic.\n•\nAssessorar en els processos de redacció de normes que puguin afectar a\nl’Ajuntament de Barcelona i participar, en el seu cas, en els processos de\nnegociació sobre el seu contingut.\n•\nDefinir els criteris d’organització i personal de la Direcció, d’acord amb la\nGerència de Serveis Generals i Coordinació Territorial.\n•\nCoordinar tots els serveis i dependències de la Direcció.\n•\nImpulsar els canvis organitzatius i els programes de formació del personal.\n•\nVisar les compareixences davant qualsevol òrgan jurisdiccional.\n•\nDirigir els procediments judicials que, per la seva importància o\ntranscendència, es considerin oportuns.\n•\n\n4. Requisits de participació\n•\nPertànyer al grup A subgrup A1 de totes les categories.\n\n3615\n\n\f3616\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n•\n\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 52/2014-L\nConvocatòria per a la provisió definitiva per lliure designació del lloc de\ntreball de Cap de Departament 1 de la família general (GE) adscrit al\nDepartament de Llicències i Inspecció de la Direcció de Servei de\nLlicències i Espai Públic de la Gerència del Districte de Sants- Montjuïc.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb l’article 22.3 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs de treball\naprovat als acords del Consell Municipal de 21 de desembre de 2012, 24 de juliol\nde 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per lliure designació del lloc de treball de Cap de\nDepartament 1 de la família general (GE), adscrit al Departament de Llicències i\nInspecció de la Direcció de Servei de Llicències i Espai Públic de la Gerència del\nDistricte de Sants-Montjuïc.\n1. Classificació del lloc convocat\nDenominació:\nCap de Departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 ( 698,20€ mensuals segons catàleg vigent)\n1.317 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Cap Departament 1 de la familia GE)\n3.1.1 Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n\n3617\n\n\f3618\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats.\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats i integrar la prevenció de riscos laborals,\nd’acord amb el sistema de gestió de seguretat i salut laboral de\nl’Ajuntament.\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions.\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra més d’un àmbit funcional servei de naturalesa i objectius homogenis.\nActua en un pla tàctic, dins de les polítiques o objectius específics clarament\ndefinits.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència/direcció, s’estableix mitjançant\ninformes de gestió o a través de les reunions periòdiques establertes.\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessàriament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen de la\nseva interpretació. Aquest lloc actua en un marc d’alta complexitat tècnica, de\nrecursos i d’impacte organitzatiu,\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, serveis i recursos que siguin competència de l’òrgan on\npresten els seus serveis. De la mateixa manera es requereix de la relació amb\nproveïdors externs i altres operadors per dur a terme el control de serveis fruit de\ncontractes, convenis o altres sistemes de col·laboració. Poden representar\ntècnicament a la Corporació Municipal en les relacions amb entitats internes i\nexternes.\n6. Aquest lloc de treball requereix de coneixements d’un camp tècnic o\nespecialitzat ampli, adquirit a través de l’experiència en el seu camp\nd’especialització i de la competència tècnica d’una llicenciatura, enginyeria o\narquitectura superior o mitjana, amb coneixements específics en els processos i\nsistemàtica de treball de la Corporació Municipal. El lloc requereix de competència\ndirectiva per al comandament del personal.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nLlicències i Inspecció)\n3.2.1. Funcions\n•\nTramitació i resolució de llicències mediambientals, llicències d’activitat,\nllicències d’ocupació d’espai públic i inspecció de les mateixes.\n•\nTramitació i resolució de llicències d’obra i habitatge i inspecció de les\nmateixes.\n•\nTramitació d’expedients de disciplina urbanística i sancionadors vinculats a\nles llicències i a la inspecció.\n•\nElaboració del dictamen tècnic d’expedients de declaracions de ruïna.\n•\nAtenció especialitzada al ciutadà en matèria de llicències i inspecció.\n•\nAssoliment dels objectius i compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit de les seves competències.\n•\nGestió i supervisió dels contractes amb empreses dins del seu àmbit\nd’actuació.\n•\nDirecció dels recursos humans i materials assignats.\n•\nIntegració de la prevenció de riscos laborals dins de l’àmbit del seu\ndepartament, vetllant per al compliment de la normativa i procediments\nestablerts en aquesta matèria.\n•\nAplicació dels criteris funcionals definits pels sectors de referència.\n•\nExercici de les competències que li siguin delegades.\n•\nTotes aquelles que li siguin atribuïdes per la Direcció en el compliment de\nles seves funcions.\n•\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n4. Requisits de participació\n•\nPertànyer al grup A subgrups A1 i subgrup A2 de totes les categories.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\n\n3619\n\n\f3620\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 53/2014-L\nConvocatòria per a la provisió definitiva per lliure designació del lloc de\ntreball de Direcció 2 de la família General (GE) adscrit a la Direcció de\nServeis Generals de la Gerència del Districte d’Horta Guinardó.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs i amb el catàleg de llocs de treball aprovat als acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\nEs convoca la provisió per lliure designació del lloc de treball de Direcció 2 de la\nfamília General (GE) adscrit a la Direcció de Serveis Direcció de Serveis Generals\nde la Gerència del Districte d’Horta Guinardó.\n1. Classificació del lloc convocat\nDenominació:\nDirecció 2 (20.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nDirectiu\nTipus de lloc:\nDirecció\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1\nDestinació:\nNivell 28\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n28 (832,40 € mensuals segons catàleg vigent)\n2.372,24 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Direcció 2 de la família GE)\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.1.1 Missió\nExercir la direcció executiva superior de la direcció i definir d’acord amb les línies\nestratègiques de la gerència a la qual pertany, els sistemes, programes i plans\nd’acció per la prestació dels serveis del seu àmbit de responsabilitat, així com\nsupervisar la seva implantació i planificar, organitzar i coordinar els recursos\nnecessaris, per tal d’aconseguir l’acompliment dels objectius de la seva direcció.\n3.1.2 Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nImpulsar la implantació i el compliment dels objectius dels plans municipals,\nassignats a la Direcció.\n•\nDirigir el disseny de la planificació, la coordinació, l’execució i l’avaluació\ndels programes, processos i serveis de la direcció per l’acompliment dels\nobjectius marcats.\n•\nDirigir i coordinar els òrgans i els recursos humans, econòmics, materials i\ntecnològics adscrits i integrar la prevenció de riscos laborals, d’acord amb el\nsistema de gestió de seguretat i salut laboral de l’Ajuntament.\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra funcions homogènies en naturalesa i objectius amb un menor grau de\ndesenvolupament i/o volum de recursos associats. En qualsevol cas, en aquest\nnivell s’integra qualsevol Direcció que depengui jeràrquicament d’una altra\nDirecció.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència, s’estableix mitjançant informes\nde gestió o a través de les reunions periòdiques establertes\n4. Les tasques d’aquest lloc de treball no es desenvolupen en un marc normatiu\no de processos estandarditzats. Aquest lloc actua en un marc d’alta complexitat\ntècnica, de recursos i d’impacte organitzatiu.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o altres direccions dins i fora de la gerència per informar-los o assistirlos sobre els procediments, serveis i recursos de la seva competència. De la\nmateixa manera es requereix de la relació amb proveïdors externs i altres\noperadors per dur a terme el control de serveis fruit de contractes, convenis o\naltres sistemes de col·laboració. Poden representar a nivell de direcció, a la\nCorporació Municipal en les relacions amb entitats internes i externes.\n6. Aquest lloc de treball requereix d’un coneixement ampli d’un camp funcional,\nadquirit a través d’una àmplia experiència, amb coneixements específics en els\nprocessos i sistemàtica de treball de la Corporació Municipal i acreditar una\nexperiència mínima de 3 anys en llocs de direcció o comandament a organitzacions\npúbliques o privades. El lloc requereix de la competència tècnica d’una\nllicenciatura, enginyeria o arquitectura superior.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de Serveis\nGenerals de la Gerència de Districte)\n3.2.1 Missió\nExercir la direcció executiva superior del Districte, i la coordinació amb els\nòrgans municipals i d’altres institucions pel desenvolupament de les seves\nfuncions.\n3.2.2. Funcions\n•\nÉs el responsable, dins de l’estructura executiva, de que els serveis prestats\nals ciutadans en el Districte per part de l’Ajuntament responguin a les seves\nnecessitats i es prestin de manera eficaç i eficient.\n•\nDisseny de les línies estratègiques del territori, d’acord amb les directrius\npolítiques.\n•\nDirecció superior de la planificació, organització i prestació dels serveis\npúblics al Districte, i participació en la planificació de ciutat per garantir\nl’acompliment dels objectius definits pel Govern Municipal.\n•\nDirecció de la Taula de policia administrativa.\n•\nAvaluació i seguiment de l’execució dels plans municipals del Districte, del\ndesenvolupament dels recursos invertits i de les accions destinades a\nl’acompliment dels objectius municipals per part de l’Ajuntament.\n\n3621\n\n\f3622\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n•\n•\n•\n•\n•\n\nNÚM. 20\n\nGarantia de l’acompliment dels acords de nivell de servei dels Sectors al\nterritori.\nExercici de les competències que li siguin delegades pels òrgans de govern\nmunicipals.\nResponsable superior dels recursos humans, materials i d l’execució i\nsupervisió del pressupost i la inversió del Districte.\nResponsable d’integrar la prevenció de riscos laborals en l’àmbit del districte\ni de garantir la implementació de les mesures preventives definides.\nFixació i avaluació dels objectius de les Direccions de Districte. Avaluació i\ncontrol de les operacions i dels resultats obtinguts per les Direccions.\nTotes aquelles que li siguin atribuïdes per la Gerència Municipal en el\ncompliment de les seves funcions.\n\n4. Requisits de participació\n•\nPertànyer al grup A subgrup A1 de totes les categories.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\n−\n−\n\nGASETA MUNICIPAL DE BARCELONA\n\nLa formació en les matèries relacionades amb el lloc de treball.\nLes competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nLes persones interessades són responsables de comprovar i verificar l'exactitud\nde la seva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n3623\n\n\f3624\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\n \n\nNomenaments\nFuncionaris/àries de carrera i en pràctiques\nL’Alcaldia, en data 13 de juny de 2014, ha adoptat la següent resolució:\nNomenar de conformitat amb la proposta del Tribunal de Selecció del concurs\noposició, mitjançant torn lliure, per a la selecció de 68 places d’Auxiliar\nd’Administració General com a funcionaris/àries de carrera, els/les aspirants que es\ndetallen a l’annex I.\nNomenar de conformitat amb la proposta del Tribunal de Selecció del concurs\noposició, mitjançant torn lliure, per a la selecció de 68 places d’Auxiliar\nd’Administració General com a funcionari/àries de carrera, els/les aspirants que es\ndetallen a l’annex II, i adscriure als diferents organismes autònoms, els aspirants\nque es relacionen a l’annex II.\nNomenar amb efectes 1 de setembre de 2014, de conformitat amb la proposta\ndel Tribunal de Selecció del concurs oposició, mitjançant torn lliure, per a la\nselecció de 68 places d’Auxiliar d’Administració General com a funcionaris/àries en\npràctiques, els/les aspirants que es detallen a l’annex III, i adscriure als diferents\norganismes, els aspirants que es relacionen a l’annex III.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\nANNEX I\nFUNCIONARIS/ÀRIES DE CARRERA\n\nCognoms, Nom\n1\n\nAguero Botifoll, Gemma\n\n2\n\nBallesteros Regaño, Pilar\n\n3\n\nBenítez Cos, Rosa\n\n4\n\nCampos Urieta, Eva\n\n5\n\nCanton Gracia, Ester\n\n6\n\nCassa Noguera, Mireia\n\n7\n\nCortes Mañas, Raquel\n\n8\n\nDel Moral Melero, Cristina\n\n9\n\nDíez Garcia, Ester\n\n10\n\nDomínguez Rubio, María José\n\n11\n\nEnguix Pons, María Pilar\n\n12\n\nGarcía Crespi, Roger\n\n13\n\nGiró Castellet, M. Teresa\n\n14\n\nGonzález Pons, María Ange\n\n15\n\nGuerrero Moliner, Francisco\n\n16\n\nLlavallol Farras, M Àngels\n\n17\n\nLópez Cruz, Manel\n\n18\n\nLópez Olmos, Miquel\n\n19\n\nMartín Pérez, Carmen\n\n20\n\nMendo Gea, Xavier\n\n21\n\nMontes Mañas, Claudia\n\n22\n\nNavarro Castillo, Fernando\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCognoms, Nom\n23\n\nOmella Arriba, Anna Maria\n\n24\n\nParedes Aznar, Jorge\n\n25\n\nParra Sans, Ricard\n\n26\n\nPet Todo, J Antonio\n\n27\n\nRossell Elias, Nuria\n\n28\n\nRuiz Roig, Gemma\n\n29\n\nSoldino Nicolás – M Teresa\n\n30\n\nVera Domínguez, Maria\n\nANNEX II\n\nFUNCIONARIS/ÀRIES DE CARRERA\nADSCRITS A ORGANISMES AUTÒNOMS\n\na) Institut Barcelona Esport\nCognoms, Nom\n1\n\nLabaila Tarragó – Jordi\n\nb) Institut de Cultura de Barcelona\nCognoms, Nom\n1\n\nCasalderrey Caraballo, Alicia\n\n2\n\nPérez Berzal, Montserrat\n\nc) Institut Municipal d’Hisenda de Barcelona\nCognoms, Nom\n1\n\nCastany Diaz, Ana\n\n2\n\nDaroca López, Vicenç\n\n3\n\nGarcia Cubí, Raimon\n\n4\n\nGuaita López, Yolanda\n\n5\n\nPrat Paños, Monica\n\n6\n\nPrieto Duran, Helena\n\n7\n\nRecoder Sánchez, Diego\n\n8\n\nRodríguez Fernández, Silvia\n\n9\n\nRosell Tornil, Maria Jose\n\n10\n\nSamitier Torres, Celia\n\n11\n\nSánchez Martínez, Aurelia\n\n12\n\nSanz López, Joaquin\n\nd) Institut Municipal d’Informàtica de Barcelona\nCognoms, Nom\n1\n\nCarraro Pérez, Jerónimo\n\n2\n\nDiaz Panadero, Antonio\n\n3625\n\n\f3626\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\ne) Institut Municipal del Paisatge Urbà i la Qualitat de Vida\nCognoms, Nom\n1\n\nMorata Mota, Rosalina\n\nf) Institut Municipal de Serveis Socials de Barcelona\nCognoms, Nom\n1\n\nAdam Montblanch, Elisenda\n\n2\n\nBande Gonzalez, Concepcion\n\n3\n\nBenítez Sevillano, M. Carmen\n\n4\n\nCastillo Heredia, Francesc\n\n5\n\nGarcia Leon, Montserrat\n\n6\n\nGarrido Francín, Alejandra\n\n7\n\nGómez Caballé, Silvia\n\n8\n\nHernández Nieto, Montserrat\n\n9\n\nLlorente Llorente, Alicia\n\n10\n\nLuzon Checa, Tania\n\n11\n\nMacias Cotano, Maria del Carmen\n\n12\n\nRodríguez Santisteban, Maria Paol\n\n13\n\nSolé Saenz De Santa Maria, Olga\n\ng) Patronat Municipal de l'Habitatge\nCognoms, Nom\n1\n\nDiaz Busquets, Marcos\n\n2\n\nLluch Torrenta, Cristina\n\nh)Consorci d’Educació de Barcelona\nCognoms, Nom\n1\n\nLópez Buch, Laura\n\nANNEX III\nFUNCIONARIS/ÀRIES EN PRÀCTIQUES ADSCRITS A ORGANISMES\nAUTÒNOMS\nData d'efectes 1 setembre de 2014\na) Institut Municipal de Serveis Socials de Barcelona\nCognoms, Nom\n1\n\nCampi Coll, Pere\n\n2\n\nIglesias Galdaba, Míriam Mercè\n\n3\n\nPaton Moncasi, Raquel\n\n4\n\nPérez Gallego, Miguel Angel\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nConcursos\nEl Gerent de Recursos Humans i Organització, en data 20 de juny de 2014, ha\nadoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 68/2014-C:\n- la Sra. Nuria Amer Baqué (mat. 25249), de la categoria Administrativa, per\nocupar un lloc de treball de Suport 3 de la família general, codi 90.30.GE.10, amb\ncomplement de destinació de nivell 18, i adscrit al Departament de Llicències i\nInspecció de la Direcció de Serveis de Llicències i Espai Públic del Districte d’Horta\n– Guinardó.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\n3627\n\n\f3628\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 20\n\nANUNCIS\nAltres anuncis\nPonència del Nomenclàtor dels Carrers de Barcelona\nCanvi de nom de via pública\nLa Ponència del Nomenclàtor dels carrers de Barcelona, en la sessió celebrada el\ndia 29 de gener de 2014, adoptà el següent acord:\nInformar favorablement canviar la denominació actual de la plaça de les Basses\nd’en Barral per plaça dels Pins de Vallvidrera, via pública situada en la confluència\ndels carrers de Mont d’Orsà, de la Ginestera, camí de Santa Creu d’Olorda a\nVallvidera i camí Vell de Santa Creu d’Olorda a Vallvidrera, al districte de SarriàSant Gervasi.\nEl Consell Plenari del districte de Sarrià-Sant Gervasi, en la sessió celebrada el\ndia 6 de març de 2014, adoptà el següent acord:\nInformar Favorablement canviar la denominació actual de la plaça de les Basses\nd’en Barral per plaça dels Pins de Vallvidrera, via pública situada en la confluència\ndels carrers de Mont d’Orsà, de la Ginestera, camí de Santa Creu d’Olorda a\nVallvidera i camí Vell de Santa Creu d’Olorda a Vallvidrera, al districte de SarriàSant Gervasi.\nEn conseqüència, d’acord amb l’article 3 de l’Ordenança sobre l’ús de les vies i\nespais públics de Barcelona, els referits acords es sotmeten a informació pública\ndurant 20 dies hàbils a partir del dia de la seva publicació. L’expedient\ncorresponent podrà ser sotmès a consulta a la Secretaria de la Ponència del\nNomenclàtor, Institut de Cultura de Barcelona, la Rambla, 99, 3a pla., de dilluns a\ndivendres, de 9,00 a 14,00 hores.\nLa qual cosa es comunica als efectes pertinents.\nBarcelona, 20 de juny de 2014. La secretària, Pilar Serrano Gracia.\n***\nInstitut Municipal de Mercats de Barcelona\nEX13000821\nEn compliment del que disposa l'art. 59.5 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i del Procediment Administratiu Comú,\ni en relació amb l'expedient núm. ex13000821 instruït pel Departament Jurídic\nAdministratiu de l'Institut Municipal de Mercats de Barcelona sobre l’extinció de\nl’autorització administrativa que empara l’ús del/s lloc/s a baix indicat/s, es notifica a\nla persona titular, Eliciane Innocencio, la qual en l’últim domicili conegut no ha estat\npossible entregar les notificacions que li han estat adreçades, que el gerent de l’IMMB\nha resolt en data 22 de maig de 2014:\n“Assenyalar per a la pràctica del llançament administratiu de les parades del Sr.\nEliciane Innocencio al mercat municipal d’Hostafrancs, el cinquè dia hàbil posterior,\na les 9 hores, a comptar des de la data de recepció de la notificació d’aquesta\nresolució o bé des de la última de les publicacions de la mateixa als taulells\nd’edictes i diaris oficials, si la notificació s’ha de practicar per edictes d’acord amb\nla Llei 30/1992, de 26 de novembre (taulell Ajuntament de Barcelona i mercat\nd’Hostafrancs, BOP Barcelona, Gaseta Municipal), en execució de la resolució ferma\ni definitiva dictada per la presidència de l’IMMB el 18 de desembre de 2013 i a\nl’empara dels articles 160 i 161 del Decret 336/1988, de 17 d’octubre, pel qual\ns’aprova el Reglament de patrimoni dels ens locals.”\nContra aquesta resolució es pot interposar recurs d'alçada davant l'Alcaldia en el\ntermini d'un mes, comptat des de l'endemà de la present notificació. L'esmentat\n\n30-6-2014\n\n\fNÚM. 20\n\n30-6-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3629\n\nrecurs s'entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se'n notifiqui la resolució. Contra la desestimació tàcita del recurs\nd'alçada es pot interposar recurs contenciós administratiu davant dels Jutjats del\ncontenciós administratiu de Barcelona, en el termini de sis mesos a comptar de\nl'endemà de la data en què es produeix l'acte presumpte. També es pot utilitzar\nqualsevol altre recurs que es cregui convenient.\nBarcelona 20 de juny de 2014. El secretari delegat, Manel Armengol i Jornet.\nMercat: Hostafrancs\nLloc/s: Lloc Especial/052-1\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}