{"id":"gm2014_35","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2014/gm2014_35.pdf","name":"Gaseta Municipal núm. 35 - 30 de desembre de 2014","content":"SUMARI\nPersonal\n\nGestor/a de projecte 2 família General. Dep.\n\nAnunci exposició pública expedient aprovació\nde la modificació del catàleg de llocs de\ntreball i taules retributives de l’Ajuntament\nde Barcelona ........................................\n\nAtenció a Persones vulnerables. DS Família\ni Serveis Socials ....................................\n6457\n\nConcursos\nBases generals que han de regir la convoca-\n\nlloc de treball de l’ICUB ..........................\nGestor/a de Projecte 2 família General. Dep.\n\n6485\n6488\n\ntòria de sis concursos per ala provisió de\nsis llocs de treball ..................................\n\n6458\n\nde Festes, Festivals i Tradicions. ICUB .....\nBases generals que han de regir la convoca-\n\nSuport 3 família General. Dep. Recursos Interns Districte de Sant Andreu.................\n\n6460\n\ntòria de quatre concursos per a la provisió de quatre llocs de treball. IMH ...........\n\nTècnic/a 2 família Serveis de Gestió i Administració. Dir. Operativa de Promoció de la\nCiutat ...................................................\nGestor/a de projecte 2 família General. DS\na les Persones. Districte de Sant Andreu ...\nCap de Secció 2 família General. Dir. Tècnica\nde Protocol (Majordomia) .......................\nCap de secció 2 família General. Dep. de Gestió de Recursos de Protocol. ....................\n\nNúm. 35 / Any CI\n\n6481\n\nBases generals que han de regir la convocatòria d’un concurs per a la provisió d’un\n\n6492\n\nSuport 4 família General. Dep. de Contenci6464\n\nós, Devolucions i Reclamacions de Tributs.\nIMH .....................................................\n\n6494\n\n6468\n\nCap de Secció 2 família General. Dep. d’Ac- .\ntivitats i Mobilitat de l’IMH ......................\n\n6498\n\n6472\n\nTècnic/a 2 família Serveis Jurídics. Dep. de\nRecursos de l’IMH .................................\n\n6502\n\n6477\n\nSuport 4 família General. Dep. d’Administració Interna i Serveis Generals de l’IMH.\n\n6506\n\n30 de desembre de 2014\n\n\f6456\n\nGASETA MUNICIPAL DE BARCELONA\n\ntreball de director/a 2 família General.\nDir. Operativa de Turisme i Esdeveni-\n\nGerència de Prevenció, Seguretat i Mobilitat .\nConcurs núm. 116/14-C. Suport 2 família Ge6511\n\ntreball de director/a 2 família General.\nDS de Gestió de Costos i i Avaluació. Dir. .\nPressupostos i Política Fiscal ...................\nNomenaments concursos\n\n6514\n\n6518\n\nneral. Dep. d’Operacions i Processos d’Atenció Especialitzada. Gerència de Recursos. ......................................................\nConcurs núm. 119/14-C. Suport 2 família\n\nConcurs número 18/14. Gestor de Projecte1\nfamília General. Dir. Promoció de Sectors\nCulturals de l’ICUB.................................\n\n30-10-2014\n\nConcurs núm. 114/14-C. Suport 2 família General. Grup Material Tècnic-Operatiu SPEIS.\n\nLliures designacions\nConvocatòria per a la provisió d’un lloc de\n\nments. .................................................\nConvocatòria per a la provisió d’un lloc de\n\nNÚM. 35\n\nGeneral. Dep. d’Avaluacions d’Incidències\ni Qualitat. Gerència de Recursos ..............\n\n6518\n\n6518\n\nConcurs 130/2014-C. Tècnic/a 2 família Serveis urbanístics i d’obra. Dep. d’Obres i\n6518\n\nManteniment. Districte de l’Eixample. .......\n\n6519\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nPERSONAL\nDins la tramitació de l’expedient per l’aprovació de la modificació del catàleg de\nllocs de treball i taules retributives de l’Ajuntament de Barcelona s’ha acordat per\nresolució del Gerent de Recursos Humans i Organització de data 22 de desembre\nde 2014 obrir el tràmit d’audiència per un termini de 10 dies hàbils comptadors a\nl’endemà de la seva publicació en la Gaseta Municipal, restant l’expedient a\ndisposició dels interessats a les dependències de la Direcció de Serveis Jurídics i\nPromoció de la Gerència de Recursos Humans i Organització (C/ Escar, número 1,\nplanta 1a, 08039 Barcelona) de dilluns a divendres de 9:00h a 14:00h, durant el\nqual els interessats podran efectuar les al·legacions i presentar la documentació\nque estimin pertinents.\nBarcelona, 23 de desembre de 2013. La secretaria delegada, Ma. Josefa Rico\nOrea.\n\n6457\n\n\f6458\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nConcursos de personal\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE SIS\nCONCURSOS PER A LA PROVISIÓ DE SIS LLOCS DE TREBALL\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\nTrobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no pertànyer\na les classes de Guàrdia Urbana ni Servei de Prevenció i Extinció d’Incendis i\nSalvament (SPEIS).\nTractar-se de personal funcionari o contractat laboral fix de l’Ajuntament de\nBarcelona. El personal funcionari de l’Ajuntament adscrit a un Institut Municipal i el\npersonal laboral fix de l’Ajuntament posteriorment subrogat a un Institut podrà\nparticipar igualment en els concursos. També hi podran participar els contractats\nlaborals fixos d’Instituts Municipals que hagin efectuat la corresponent adhesió a\nl’Acord Marc de Condicions de Treball, d’acord amb la clàusula preliminar cinquena\nde l’esmentat Acord.\nHaver prestat un mínim d'un any de serveis com a funcionari de carrera o amb\ncontracte laboral indefinit a l’Ajuntament o Institut Municipal.\nHaver transcorregut un mínim de dos anys des de l'última destinació obtinguda\nper concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el barem\nsegüent:\nPer posseir com a grau un nivell superior al del lloc de treball convocat: 1 punt.\nPer posseir com a grau el mateix nivell del lloc de treball convocat: 0,75 punts.\nPer posseir com a grau un nivell inferior en dos al del lloc de treball convocat:\n0,50 punts.\nPer posseir com a grau un nivell inferior en quatre al del lloc de treball convocat:\n0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat, fins a\nun màxim d'1 punt segons el barem següent:\nPel desenvolupament d'un lloc d'igual nivell al del lloc de treball convocat: 1\npunt.\nPel desenvolupament d'un lloc de treball inferior en dos nivells al del lloc de\ntreball convocat: 0,50 punts.\nPel desenvolupament d'un lloc de treball de nivell superior al nivell del lloc de\ntreball base de la categoria del concursant: 0,25 punts.\nA aquests efectes, s'ha d'entendre per nivell del lloc de treball desenvolupat, el\nnivell de complement de destinació efectivament acreditat en la nòmina\ncorresponent, quan es tracti d'un nivell superior al del grau personal consolidat de\ncada aspirant, i el nivell del lloc de treball ocupat per adscripció o trasllat quan\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\naquest sigui inferior al grau personal que hagi pogut consolidar a la carrera\nadministrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre que\ntinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si s'escau, en\nfunció de les matèries, la durada i l'avaluació.\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\nPresidència:\nEl director de Recursos Humans, com a titular.\nVocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular, exercirà la\npresidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la condició\nde secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n6459\n\n\f6460\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 152/2014-C. Un lloc de treball de SUPORT 3 de la família\nprofessional General (GE) adscrit al Departament de Recursos Interns de la\nDirecció de Serveis Generals de la Gerència del Districte de Sant Andreu. (Nivell\n18)\nConcurs núm. 153/2014-C. Un lloc de treball de TÈCNIC/A 2 de la família de\nServeis de Gestió i Administració (GA) adscrit a la Direcció Operativa de Promoció\nde la Ciutat de la Gerència d’Economia, Empresa i Ocupació. (Nivell 24)\nConcurs núm. 154/2014-C. Un lloc de treball de GESTOR/A DE PROJECTE 2 de la\nfamília General (GE) adscrit a la Direcció de Serveis a les Persones i al Territori de\nla Gerencia del Districte de Sant Andreu. (Nivell 24)\nConcurs núm. 155/2014-C. Un lloc de treball de CAP DE SECCIÓ 2 de la família\nGeneral (GE) adscrit a la Direcció Tècnica de Protocol (dins de l’àmbit de\nMajordomia) de la Direcció de l’Alcaldia. (Nivell 22)\nConcurs núm. 156/2014-C. Un lloc de treball de CAP DE SECCIÓ 2 de la família\nGeneral (GE) adscrit al Departament de Gestió de Recursos de Protocol de la\nDirecció Tècnica de Protocol de la Direcció de l'Alcaldia. (Nivell 22)\nConcurs núm. 157/2014-C. Un lloc de treball de GESTOR/A DE PROJECTE 2 de la\nfamília General (GE) adscrit al Departament d'Atenció a Persones Vulnerables de la\nDS de Família i Serveis Socials de la Gerència de Qualitat Vida, Igualtat i Esports.\n(Nivell 24)\n\nSUPORT 3 de la família professional General (GE) adscrit al Departament\nde Recursos Interns de la Direcció de Serveis Generals de la Gerència del\nDistricte de Sant Andreu.\nConcurs núm. 152/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de SUPORT 3 de la família professional General (GE) adscrit al Departament\nde Recursos Interns de la Direcció de Serveis Generals de la Gerència del Districte\nde Sant Andreu.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 3 de\nla família professional General (GE) adscrit al Departament de Recursos Interns de\nla Direcció de Serveis Generals de la Gerència del Districte de Sant Andreu.\n1. Classificació del lloc convocat\nDenominació:\nSuport 3 (90.30.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1,C2\nDestinació:\nNivell 18\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n\n\fNÚM. 35\n\n30-12-20114\n\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\nGASETA MUNICIPAL DE BARCELONA\n\n18 (394,79 € mensuals segons catàleg vigent)\n667 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 3 de la família GE)\n3.1.1. Missió\nRealitzar la gestió integral i/o verificació d’un o més processos administratius o\ndonar suport directe a un comandament o directiu, en les matèries i processos que\nsiguin competència de l’òrgan on presten els seus serveis, d’acord amb les\ndirectrius del superior i la normativa establerta per tal d’aconseguir la resolució\nprevista i l’adequat tractament d’aquests processos en termes d’eficàcia i amb la\nqualitat requerida.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc són les següents:\n•\nExecutar i integrar un o més processos de naturalesa diversa i/o\nespecialitzada\nde\nl’òrgan\non\nestà\nadscrit,\ncontrolant\nel\nseu\ndesenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nDonar suport administratiu directe a òrgans, per tal de coordinar l’actuació\nd’aquestes amb altres òrgans de la Corporació Municipal o amb altres\nentitats.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les Competències\ni recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n2. Les tasques d’aquest lloc de treball requereixen de la supervisió d’un superior\nsobre el desenvolupament dels processos per tal de validar l’alineament de la seva\ntasca als resultats.\n3. El lloc requereix autonomia per prioritzar processos i tasques i permet escollir\no proposar alternatives dins les directrius fixades.\n4. Les tasques d’aquest lloc de treball requereixen de l’actuació sobre un marc\nnormatiu i/o de processos estandarditzats, dins de l’òrgan on presten els seus\nserveis.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, criteris, serveis i recursos que estan sota la seva\nresponsabilitat.\n6. Aquest lloc de treball requereix d’amplis coneixements sobre els processos\nadministratius que li són assignats.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nRecursos Interns)\n3.2.1. Funcions\n•\nResponsable de la gestió pressupostària: Elaboració i seguiment del\npressupost i comptabilització de despeses i ingressos.\n•\nResponsable en matèria de control de gestió en l’àmbit de districte:\nElaboració d’informes i recull d’indicadors de seguiment de l’activitat i\nresultats del districte.\n•\nImpuls, gestió, control i seguiment econòmic de la contractació, convenis\nsignats i subvencions atorgades.\n•\nGestió i tramitació de compres de materials propis del districte.\n•\nCoordinació de les actuacions en matèria de recursos humans en el\nDistricte.\n•\nCoordinació de les actuacions en matèria de sistemes d’informació.\n•\nGestió de l’equipament i dels recursos de l’arxiu municipal de districte\nd’acord amb les normes i instruccions aprovades i els criteris establerts per\nl’àmbit sectorial de referència.\n\n6461\n\n\f6462\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n•\n•\n•\n•\n•\n•\n•\n•\n\nNÚM. 35\n\n30-12-2014\n\nAssoliment dels objectius i compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit de les seves competències.\nGestió i supervisió dels contractes amb empreses dins del seu àmbit\nd’actuació, i en concret dels contractes de suport i dels serveis comuns del\nDistricte.\nGestió, coordinació i supervisió dels recursos humans i materials\nassignats.\nResponsabilitat orgànica del personal designat per a la prevenció de riscos\nlaborals, efectuant el control i seguiment de les actuacions preventives\nbàsiques del districte.\nInterlocutor amb el Servei de Prevenció de Riscos Laborals per a dur a\nterme les mesures de prevenció.\nCoordinació de les actuacions en matèria de Plans d’emergència en l’àmbit\ndels edificis municipals de Districte.\nAplicació dels criteris funcionals definits pels sectors de referència.\nTotes aquelles que altres que li siguin atribuïdes per la Direcció en el\ncompliment de les seves funcions.\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (categoria Administrativa) i C2 (categoria\nAuxiliar Administrativa)\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de la\nplantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix podran participar en la present convocatòria aquells/es\ntreballadors/res en règim laboral fix del mateix grup, subgrups i categories\nestablerts en aquesta convocatòria i que actualment pertanyin a una categoria\npròpia del règim funcionarial segons l'acord del Consell Municipal de 21 de\ndesembre de 2012 i 24 de juliol de 2013 i de 20 de desembre de 2013\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en tasques de tramitació, seguiment i resolució de processos\nadministratius i tècnics-administratius en les matèries relacionades amb\nles funcions del lloc de treball\nfins a 4 punts.\n− Experiència en gestió i explotació d’aplicacions i programes informàtics de\nsuport per al desenvolupament de les funcions del lloc de treball\nfins a 1 punt.\n− Experiència en atenció a clients interns i externsfins a 2 punts.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 3 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresidenta:\n− Sra. Laura Martínez Miragall, directora de Serveis Generals del Districte de\nSant Andreu, o persona en qui delegui.\nVocals:\n− Sra Àngela Muñoz Guillén, cap del Departament de Recursos Interns del\nDistricte de Sant Andreu, o persona en qui delegui.\n− Sr. Josep Manel Medrano Molina, cap del Departament de Serveis Jurídics i\nSecretaria del Districte de Sant Andreu, o persona en qui delegui.\n− Sra. Diana Fernández Gómez, Departament de Selecció i Promoció de la\nGerència de Recursos Humans o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n\n6463\n\n\f6464\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\nTÈCNIC/A 2 de la família de Serveis de Gestió i Administració (GA) adscrit\na la Direcció Operativa de Promoció de la Ciutat de la Gerència\nd’Economia, Empresa i Ocupació.\nConcurs núm. 153/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de TÈCNIC/A 2 de la família de Serveis de Gestió i Administració (GA)\nadscrit a la Direcció Operativa de Promoció de la Ciutat de la Gerència d’Economia,\nEmpresa i Ocupació.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de TÈCNIC/A 2\nde la família de Serveis de Gestió i Administració (GA) adscrit a la Direcció\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nOperativa de Promoció de la Ciutat de la Gerència d’Economia, Empresa i\nOcupació.\n1. Classificació del lloc convocat\nDenominació:\nTècnic/a 2 (80.20.GA.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1,A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Tècnic/a 2 de la família GA)\n3.1.1. Missió\nRealitzar funcions tècniques pròpies de la seva família professional, en les\nmatèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, de manera autònoma, d’acord amb la normativa i directrius establertes.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nDefinir procediments, normes, protocols i sistemes per al desenvolupament\nde l’actuació en l’àmbit de la seva família professional dins de l’òrgan on\npresten els seus serveis.\n•\nPlanificar la implantació i gestionar serveis competència de l’òrgan on\ns’adscriuen, i controlar la qualitat i compliment de la seva execució.\n•\nAssessorar tècnicament sobre procediments relatius a les matèries,\nassumptes i processos que siguin objecte de l’òrgan on presten els seus\nserveis.\n•\nSupervisar informes, dictàmens i propostes de resolució realitzats per altres\ntècnics, i elaborar els de major complexitat.\n•\nPlanejar i desenvolupar treballs tècnics i estudis en l’àmbit de la seva\nfamília professional, sobre les matèries competència de l’òrgan on presten\nels seus serveis.\n•\nExercir l’actuació inspectora i/o supervisió tècnica, si correspon a l’òrgan on\npresten els seus serveis.\n2. Aquest tipus de tècnic actua en un àmbit tàctic i amb component tècnic,\ncontribuint a la millora de protocols i processos del seu àmbit funcional o de la\nseva família professional.\n3. Requereixen de coneixements en un camp tècnic, científic o especialitzat.\n4. Les tasques d’aquest lloc de treball es desenvolupen habitualment dins d’un\nmarc normatiu i procediments estandarditzat,\n5. Disposen de llibertat per implantar l’operativa de l’òrgan on presta els seus\nserveis i rebre supervisió sobre els resultats.\n6. Requereixen de la capacitat de comunicació i influència necessària per\ninteractuar amb la ciutadania o amb personal de la Corporació Municipal influint-los\ni donant-los servei en el seu àmbit de competència.\n7. Poden supervisar tasques realitzades per altres tècnics i administratius de\nl’òrgan on presta els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció Operativa\nPromoció de la Ciutat)\n3.2.1. Missió\nDirecció i coordinació operativa de promoció de la ciutat per tal d’incrementar\nles relacions econòmiques de Barcelona amb l’exterior; impulsant la nostra\n\n6465\n\n\f6466\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\neconomia i les seves empreses incrementant i fidelitzant la comunitat econòmica\nestrangera establerta a la ciutat.\n3.2.2. Funcions\n•\nDissenyar l’estratègia operativa de promoció de la ciutat.\n•\nDissenyar l’estratègia de màrqueting de ciutat a l’exterior i a Barcelona.\n•\nCaptar activitat econòmica internacional per Barcelona, dissenyant accions\nde promoció que reforcin els sectors d’activitat econòmica estratègics per la\nciutat.\n•\nDissenyar l’estratègia d’increment, fidelització i dinamització de la\ncomunitat internacional de Barcelona.\n•\nSupervisar la gestió dels projectes d’inversió estratègica internacional a la\nciutat.\n•\nFer el seguiment i controlar les mesures de promoció de la ciutat.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 de les categories de Tècnic/a Superior en\nEstadística; Tècnic/a Superior en Gestió; Tècnic/a Superior en Informació;\nTècnic/a Superior en Economia i Tècnic/a Superior en Sociologia (ambdues\nbranques de la categoria de Tècnic/a Superior en Economia i Sociologia);\nTècnic/a Superior en Organització (branca d’Organització de la categoria de\nTècnic/a Superior en Organització i Informàtica); Tècnic/a Superior en\nPsicologia ( branca Psicologia de la categoria Tècnic/a Superior en Educació\ni Psicologia) i Tècnic/a d’Administració General o bé pertànyer al grup A,\nsubgrup A2 de la categoria de Gestor/a d’Administració General.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix podran participar en la present convocatòria aquells/es\ntreballadors/res en règim laboral fix del mateix grup, subgrups i categories\nestablerts en aquesta convocatòria i que actualment pertanyin a una categoria\npròpia del règim funcionarial segons l'acord del Consell Municipal de 21 de\ndesembre de 2012 i 24 de juliol de 2013 i de 20 de desembre de 2013\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Gestió i coordinació de projectes d’àmbit internacional. fins a 2 punts\n− Atenció i tracte dels actors clau del món dels negocis, tant locals com\nestrangers fins a 2 punts\n− Assistència tècnica i elaboració d’informes i continguts, en matèria\nd’economia internacional fins a 2 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de TÈCNIC/A 2 de la família professional de Gestió i\nAdministració d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Rigor i organització i Comunicació i influència.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Jordi Joly, Gerent de l’Àrea d’Economia, Empresa i Ocupació (EEO) o\npersona en qui delegui.\nVocals:\n− Sr. Mario Rubert, Director Operatiu de Promoció de la Ciutat, o persona en\nqui delegui.\n− Sr. Francesc Gisbert, Cap del Departament d’Administració de l’Àrea d’EEO,\no persona en qui delegui.\n− Sra. Àngels Santigosa, Directora d’Estudis, o persona en qui delegui.\n− Sra. Esther López Pérez, Tècnica del Departament de Selecció de la\nGerència de Recursos Humans i Organització, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa.\n\n6467\n\n\f6468\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nGESTOR/A DE PROJECTE 2 de la família General (GE) adscrit a la Direcció\nde Serveis a les Persones i al Territori de la Gerencia del Districte de Sant\nAndreu.\nConcurs núm. 154/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de GESTOR/A DE PROJECTE 2 de la família General (GE) adscrit a la\nDirecció de Serveis a les Persones i al Territori de la Gerencia del Districte de Sant\nAndreu.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 2 de la família General (GE) adscrit a la Direcció de Serveis a les Persones\ni al Territori de la Gerencia del Districte de Sant Andreu.\n1. Classificació dels llocs convocats\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2. Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis (3.23)\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis (3.25)\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta (3.21)\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes (3.24)\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins l’organització per\nl’especificitat de la funció o servei que presta. Actua en un àmbit tàctic amb cert\ncomponent tècnic, implantant els projectes definits.\n3. Les tasques d’aquest lloc de treball requereixen de la supervisió puntual d’un\nsuperior sobre els resultats obtinguts i contemplen una llibertat d’actuació àmplia\nen l’operativa.\n4. Les tasques d’aquest lloc de treball no necessàriament es desenvolupen sobre\nun marc normatiu i/o de processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però pot comportar la supervisió de tasques realitzades per altres\ntècnics i administratius o de serveis externs, a l’òrgan on presten els seus serveis.\n\n6469\n\n\f6470\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nServeis a les Persones i al Territori de la Gerencia del Districte de Sant Andreu).\n3.2.1. Missió\nDirecció de la planificació, de l’execució i de la interlocució tècnica amb el teixit\nassociatiu i els ciutadans i ciutadanes, sobre els serveis que es desenvolupen al\nDistricte en l’àmbit de l’acció social,la participació, l’educació, la cultura, el\nbenestar, la promoció social, econòmica, l'acció comunitària i els serveis de\nprevenció, garantint la resposta i la coordinació amb els àmbits sectorials de\nreferència.\n3.2.2. Funcions\n•\nDirigir la planificació, organització i prestació dels serveis del Districte per\nl’acció social, la participació, l’educació, la cultura, el benestar, la promoció\nsocial, econòmica, l'acció comunitària i els serveis de prevenció, i de\nqualsevol altra vinculada als Barris i als serveis a les persones.\n•\nDirigir els equipaments del Districte, seguint els criteris marc que espuguin\ndefinir des dels sectors.\n•\nGarantir la resposta a les necessitats plantejades pels ciutadans i pel teixit\nassociatiu, tant si es desenvolupen des de l’estructura del Districte com si\nes desenvolupen des d’altre ens municipal.\n•\nFer el seguiment i analitzar les incidències i reclamacions al Districte.\n•\nDirecció tècnica del òrgans de participació del Districte, amb el suport de la\nresta de Direccions i de les Gerències sectorials, quan sigui necessari.\n•\nDirigir els serveis de prevenció al territori i la coordinació de les actuacions\nque se’n derivin.\n•\nExercici de les competències que li siguin delegades.\n•\nTotes aquelles que li siguin atribuïdes per la Gerència del Districte en el\ncompliment de les seves funcions.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix podran participar en la present convocatòria aquells/es\ntreballadors/res en règim laboral fix del mateix grup, subgrups i categories\nestablerts en aquesta convocatòria i que actualment pertanyin a una categoria\npròpia del règim funcionarial segons l'acord del Consell Municipal de 21 de\ndesembre de 2012 i 24 de juliol de 2013 i de 20 de desembre de 2013\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en gestió per a la prevenció i la seguretat en l’àmbit de\nl’Ajuntament fins a 4 punts.\n− Experiència en gestió de projectes transversals dins l’Ajuntament i amb\ncol·laboració amb entitats\nfins a 1 punt.\n− Experiència en relació amb entitats, consells de participació municipals,\ndinamització de xarxes d’entitats, etc. fins a 1 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de GESTOR/A DE PROJECTE 2 de la família\nprofessional General d’acord amb el Sistema d’Ordenació Municipal (SOM):\nCompromís professional, Treball en equip, Orientació al servei públic, Pensament\nanalític, Recerca d’informació i actualització de coneixements, Flexibilitat i obertura\nal canvi, Rigor i organització, Comunicació i influència, Lideratge i\nDesenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Salvador Coll i Artés, Gerent del Districte de Sant Andreu, o persona en\nqui delegui.\n\n6471\n\n\f6472\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nVocals:\n− Sra. Laura Martínez Miragall, Directora de Serveis Generals del Districte de\nSant Andreu, o persona en qui delegui.\n− Sra. Victòria Santafé i Zapater, Cap del Departament de Serveis a les\nPersones i al Territori del Districte de Sant Andreu, o persona en qui\ndelegui.\n− Sra. Esther López Pérez, Departament de Selecció de la Gerència de\nRecursos Humans i Organització, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\nCAP DE SECCIÓ 2 de la família General (GE) adscrit a la Direcció Tècnica\nde Protocol (dins de l’àmbit de Majordomia) de la Direcció de l’Alcaldia.\nConcurs núm. 155/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de treball\nde CAP DE SECCIÓ 2 de la família General (GE) adscrit a la Direcció Tècnica de\nProtocol (dins de l’àmbit de Majordomia) de la Direcció de l’Alcaldia.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’1 lloc de treball de Cap de Secció\n2 de la família General (GE) adscrit a la Direcció Tècnica de Protocol ( dins de\nl’àmbit de Majordomia) de la Direcció de l’Alcaldia.\n1. Classificació dels llocs convocats\nDenominació:\nCap de Secció 2 (50.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Secció\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1\nDestinació:\nNivell 22\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria te jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n22 (509,84 € mensuals segons catàleg vigent)\n1.009 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de Secció 2 de la família GE)\n3.1.1. Missió\nCoordinar i supervisar equips que es responsabilitzen d’un o més programes i\nprocessos administratius d’un servei integrat, d’acord amb les directrius del cap, la\nnormativa establerta i les necessitats plantejades per tal de d’aconseguir l’adequat\ndesplegament i resolució d’aquests programes i processos en termes d’eficàcia i\nqualitat.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nDissenyar i realitzar el desenvolupament de la programació de l‘equip en el\nmarc d’actuació fixat i sota les directrius de l‘òrgan superior on esta adscrit\nl’equip o centre prestador de serveis.\n•\nCoordinar els recursos humans adscrits al centre o equip, gestionar els\nrecursos econòmics assignats i integrar la prevenció de riscos laborals,\nd’acord amb el sistema de gestió de seguretat i salut laboral de\nl’Ajuntament.\n•\nRealitzar el seguiment i control de la prestació de serveis.\n2. Supervisa activitats operatives de forma propera, integrades dins de\nprocediments i processos diversos definits. Habitualment coordina equips tècnics\noperatius, requerint d’una capacitat d’interacció per distribuir, organitzar i\nsupervisar el treball de l’equip i d’un coneixement ampli de mètodes, tècniques i\nprocessos.\n3. Les tasques d’aquest lloc de treball requereixen de supervisió i disposen de\ncerta llibertat d’actuació. La coordinació es duu a terme mitjançant informes de\ngestió, a demanda d’informació del cap i a través de les reunions periòdiques\nestablertes.\n4. Les tasques d’aquest lloc de treball es desenvolupen en un marc normatiu o\nde processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, serveis i recursos que siguin competència de l’òrgan on\npresten els seus serveis. De la mateixa manera es requereix de la relació amb\nproveïdors externs i altres operadors per dur a terme el control de serveis. Poden\nrepresentar tècnicament a la Corporació Municipal en les relacions amb entitats\ninternes i externes.\n\n6473\n\n\f6474\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura mitjana o d’amplis coneixements específics en els\nprocessos i sistemàtica de treball. El lloc requereix de capacitat de coordinació\nd’equips.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc de treball (Direcció\nTècnica de Protocol)\n3.2.1. Funcions\n•\nAtenció protocol·lària a la Corporació Municipal i als seus membres.\n•\nAtenció protocol·lària als hostes de l'Ajuntament.\n•\nNormes de protocol.\n•\nUbicació dels convidats, des del punt de vista del compliment del protocol.\n•\nOrganització i/o control dels actes que es celebrin als salons de la planta\nnoble de la Casa Consistorial.\n•\nControl de l'arxiu de Protocol (realització i actualització de llistats i custòdia\ndels expedients dels actes).\n•\nProposta de llistats per a la distribució protocol·lària de les publicacions\nmunicipals.\n•\nEncàrrecs a empreses subministradores per a les activitats pròpies del\nServei.\n•\nDesignació dels serveis de la Guàrdia Urbana de Gala.\n•\nArrendament de serveis personals i materials per a l'organització d'actes i\nmanifestacions públiques d'iniciativa municipal.\n•\nArrendament de serveis de conservació i entreteniment i assegurança, en el\nseu cas, dels béns administrats per la Direcció.\n•\nGestió de les sales nobles de l'Ajuntament.\n•\nCoordinació amb els departaments de protocol d'altres institucions.\n•\nGestió i control de l'Oficina de Majordomia i del Palauet Albèniz.\n•\nSelecció i control dels obsequis institucionals de l'Ajuntament.\n•\nCoordinació específica de les relacions sectorials ciutadanes i de\ncomunicació personal de l'Alcaldia.\n•\nCreació i generació d'activitats de relacions públiques.\n•\nImpulsió de programes relacionats amb diferents col·lectius.\n•\nImpulsió d'accions relacionades amb el contacte directe amb el ciutadà i el\nmón associatiu.\n•\nProposta i generació d'activitat pròpia (actes públics) impulsada\ndirectament pel Gabinet de l'Alcaldia.\n•\nElaboració dels criteris i control dels obsequis de relacions públiques de\nl'Ajuntament.\n•\nSupervisió i coordinació de les activitats, actes, invitacions públiques, i\nesdeveniments dependents de la Direcció.\n•\nManteniment de les bases de dades generals de l'Alcaldia.\n•\nDisseny d'esdeveniments i d'activitats de relació amb la societat civil de\nBarcelona.\n•\nGestió de les sales nobles de l'edifici novíssim.\n•\nGestió dels menjadors de la Casa Consistorial.\n•\nAtenció especial a les dependències de l'Alcaldia (sales d'espera, espais de\nreunions, etc.) des d'un punt de vista de la seva conservació, manteniment,\nornat..., etc.\n•\nImpuls d'actuacions especials d'atenció a les persones i personalitats que\nper la seva naturalesa o relació siguin d'interès per a l'Alcaldia.\n•\nEncàrrecs a empreses subministradores per a les activitats pròpies del\nServei.\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Coordinació, gestió d’espais institucionals segons les necessitats\ntècniques i de priorització política fins a 2 punt\n− Coordinació i planificació d’activats pròpies de manteniment d’espais\ninstitucionals catalogats patrimonialment fins a 2 punts\n− Coordinació de serveis externs i interns en la producció d’activitats\ninstitucionals fins a 1 punt\n− Ordenació protocol.lària de presidències adaptades als diferents espais\nfins a 1 punt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\n\n6475\n\n\f6476\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de CAP DE SECCIÓ 2 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nFlexibilitat i obertura al canvi, Autoconfiança, Empatia, Lideratge i\ndesenvolupament i Direcció de persones.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sra. Marta Tria Benito, Directora de la Direcció Tècnica de Protocol, o\npersona en qui delegui.\nVocals:\n− Sr. Joaquim Romañach, Cap del departament de Gestió de Recursos de la\nDirecció Tècnica de protocol , o persona en qui delegui.\n− Sra. Francesca Otàlora Sala, Cap del Departament de Recursos Humans de\nla Gerència de Recursos o persona en qui delegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció i Promoció de la\nGerència de Recursos Humans i Organització, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nCAP DE SECCIÓ 2 de la família General (GE) adscrit al Departament de\nGestió de Recursos de Protocol de la Direcció Tècnica de Protocol de la\nDirecció de l'Alcaldia.\nConcurs núm. 156/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de CAP DE SECCIÓ 2 de la família General (GE) adscrit al Departament de\nGestió de Recursos de Protocol de la Direcció Tècnica de Protocol de la Direcció de\nl'Alcaldia.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de CAP DE\nSECCIÓ 2 de la família General (GE) adscrit al Departament de Gestió de Recursos\nde Protocol de la Direcció Tècnica de Protocol de la Direcció de l'Alcaldia.\n1. Classificació dels llocs convocats\nDenominació:\nCap de Secció 2 (50.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Secció\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1\nDestinació:\nNivell 22\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria te jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n22 (509,84 € mensuals segons catàleg vigent)\n1.009 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de Secció 2 de la família GE)\n3.1.1. Missió\nCoordinar i supervisar equips que es responsabilitzen d’un o més programes i\nprocessos administratius d’un servei integrat, d’acord amb les directrius del cap, la\nnormativa establerta i les necessitats plantejades per tal de d’aconseguir l’adequat\n\n6477\n\n\f6478\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\ndesplegament i resolució d’aquests programes i processos en termes d’eficàcia i\nqualitat.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nDissenyar i realitzar el desenvolupament de la programació de l‘equip en el\nmarc d’actuació fixat i sota les directrius de l‘òrgan superior on esta adscrit\nl’equip o centre prestador de serveis.\n•\nCoordinar els recursos humans adscrits al centre o equip, gestionar els\nrecursos econòmics assignats i integrar la prevenció de riscos laborals,\nd’acord amb el sistema de gestió de seguretat i salut laboral de\nl’Ajuntament.\n•\nRealitzar el seguiment i control de la prestació de serveis.\n2. Supervisa activitats operatives de forma propera, integrades dins de\nprocediments i processos diversos definits. Habitualment coordina equips tècnics\noperatius, requerint d’una capacitat d’interacció per distribuir, organitzar i\nsupervisar el treball de l’equip i d’un coneixement ampli de mètodes, tècniques i\nprocessos.\n3. Les tasques d’aquest lloc de treball requereixen de supervisió i disposen de\ncerta llibertat d’actuació. La coordinació es duu a terme mitjançant informes de\ngestió, a demanda d’informació del cap i a través de les reunions periòdiques\nestablertes.\n4. Les tasques d’aquest lloc de treball es desenvolupen en un marc normatiu o\nde processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, serveis i recursos que siguin competència de l’òrgan on\npresten els seus serveis. De la mateixa manera es requereix de la relació amb\nproveïdors externs i altres operadors per dur a terme el control de serveis. Poden\nrepresentar tècnicament a la Corporació Municipal en les relacions amb entitats\ninternes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura mitjana o d’amplis coneixements específics en els\nprocessos i sistemàtica de treball. El lloc requereix de capacitat de coordinació\nd’equips.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc de treball\n(Departament de Gestió de Recursos de Protocol)\n3.2.1. Missió\nGestió de les infraestructures i dels recursos pressupostaris assignats en l’àmbit\ndels serveis protocol·laris i de majordomia que es presten des de l’alcaldia.\n3.2.2. Funcions\n•\nGestionar els recursos econòmics assignats als serveis protocol•laris i de\nmajordomia de l’Ajuntament.\n•\nRealitzar la gestió operativa dels serveis de majordomia que es\ndesenvolupen en l’entorn de l’alcaldia.\n•\nCoordinar la guarda i custòdia de material històric de l’Ajuntament necessari\nen activitats institucionals d’alt rang protocol•lari.\n•\nCoordinar l’operativa de la preparació i enviament d’invitacions, el control\nd’assistència i l’elaboració de bases de dades dels actes i les visites i\nactivitats institucionals que siguin competència de la Direcció.\n•\nRealitzar el control de les empreses externes contractades per a la\nproducció de les activitats i actes programats per la Direcció.\n•\nControlar i gestionar el material administratiu i les bases de dades de la\nDirecció.\n•\nDonar suport en la planificació i coordinació de l’execució d’actes, visites i\nactivitats institucionals generades per l’alcalde i/o altres membres de la\ncorporació.\n•\nMantenir i gestionar les infraestructures en l’àmbit del Palauet Albéniz, així\ncom coordinar els actes que tenen lloc en aquest espai.\n•\nQualsevol altre de naturalesa anàloga que li sigui encomanada.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en l’assessorament de criteris protocol·laris en el\ndesenvolupament d’actes institucionals fins a 2 punts.\n− Experiència en coordinació i/o supervisió d’equips de treball fins a 2\npunts.\n\n6479\n\n\f6480\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nExperiència en comunicació d’actes protocol·laris: elaboració de llistes de\ncorreu electrònic, canals d’informació, per a la gestió d’actes protocol·laris\ni institucionals fins a 1 punt.\n− Experiència en elaboració, participació en el disseny i seguiment de\nprojectes relacionats amb el tractament de bases de dades, trameses i\nconfirmacions fins a 1 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de CAP DE SECCIÓ 2 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nFlexibilitat i obertura al canvi, Autoconfiança, Empatia, Lideratge i\ndesenvolupament i Direcció de persones.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n−\n\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sra. Marta Tria Benito, directora de la direcció tècnica de Protocol, o\npersona en qui delegui.\nVocals:\n− Sr. Joaquim Romañach Planella, cap del departmanet de Gestió de Recursos\nde la direcció tècnica de Protocol, o persona en qui delegui.\n− Sr./Sra. Francesca Otálora Sala, cap del departament de Recursos humans\nde la gerència de Recursos, o persona en qui delegui.\n− Sra. Diana Fernández Gómez, departament de Selecció i Promoció de la\ngerència de Recursos humans o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nGESTOR/A DE PROJECTE 2 de la família General (GE) adscrit al\nDepartament d'Atenció a Persones Vulnerables de la DS de Família i\nServeis Socials de la Gerència de Qualitat Vida, Igualtat i Esports.\nConcurs núm. 157/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de GESTOR/A DE PROJECTE 2 de la família General (GE) adscrit al\nDepartament d'Atenció a Persones Vulnerables de la DS de Família i Serveis\nSocials de la Gerència de Qualitat Vida, Igualtat i Esports.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 2 de la família General (GE) adscrit al Departament d'Atenció a Persones\nVulnerables de la DS de Família i Serveis Socials de la Gerència de Qualitat Vida,\nIgualtat i Esports.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n\n6481\n\n\f6482\n\nGASETA MUNICIPAL DE BARCELONA\n\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\nNÚM. 35\n\n30-12-2014\n\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2. Descripció funcional\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins l’organització per\nl’especificitat de la funció o servei que presta. Actua en un àmbit tàctic amb cert\ncomponent tècnic, implantant els projectes definits.\n3. Les tasques d’aquest lloc de treball requereixen de la supervisió puntual d’un\nsuperior sobre els resultats obtinguts i contemplen una llibertat d’actuació àmplia\nen l’operativa.\n4. Les tasques d’aquest lloc de treball no necessàriament es desenvolupen sobre\nun marc normatiu i/o de processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però pot comportar la supervisió de tasques realitzades per altres\ntècnics i administratius o de serveis externs, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament\nd'Atenció a Persones Vulnerables)\n3.2.1. Missió\nDirecció, impuls i gestió dels serveis i programes per a persones afectades per\ncauses d’exclusió extrema i d’alta vulnerabilitat.\n3.2.2. Funcions\n•\nImpulsar, coordinar i participar en aquells plans, programes i serveis del\nseu àmbit de responsabilitat\n•\nPrestar l’atenció de serveis socials bàsics a persones itinerants, sense sostre\ni sense vinculació territorial; i supervisar els serveis de Menjadors Socials\nadreçats a les persones en situació de vulnerabilitat i greu exclusió social de\nla ciutat.\n•\nGestionar, planificar i millorar la xarxa d’atenció a persones sense sostre\nincloent l’acolliment residencial i diürn per a persones sense sostre.\n\n\fNÚM. 35\n\n30-12-20114\n\n•\n\n•\n\n•\n•\n\nGASETA MUNICIPAL DE BARCELONA\n\nPromoure habitatges d’inclusió amb suport socio-educatiu i altres serveis de\nsuport en l’accés a l’habitatge per a persones sense sostre; i participar i\ncoordinar amb el Consorci d’habitatge de Barcelona i altres instàncies els\ntemes d’habitatge vinculats a persones vulnerables.\nControlar la gestió, facturació i control pressupostari dels diferents serveis\ndel seu àmbit d’actuació (activitat, cost, resultats, acompliment d’objectius i\nclàusules contractuals quan són prestats per empreses alienes); així com la\nsupervisió de convenis i subvencions.\nParticipar en els diferents sistemes de coordinació i treball en xarxa\nnacionals i internacionals relacionats amb el seu àmbit de responsabilitat.\nI qualsevol altra funció similar que li sigui encarregada per l’òrgan\nd’adscripció.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix podran participar en la present convocatòria aquells/es\ntreballadors/res en règim laboral fix del mateix grup, subgrups i categories\nestablerts en aquesta convocatòria i que actualment pertanyin a una categoria\npròpia del règim funcionarial segons l'acord del Consell Municipal de 21 de\ndesembre de 2012 i 24 de juliol de 2013 i de 20 de desembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n\n6483\n\n\f6484\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1.Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en la gestió de serveis, recursos o programes adreçats a\npersones en situació d´extrema vulnerabilitat i exclusió social fins a 2\npunts\n− Experiència en relació amb entitats, consells de participació, xarxes\nd´entitats, veïnals fins a 1 punt\n− Experiència en relació amb la coordinació amb d´altres xarxes d´atenció i\nprotecció ( salut, jutjats, discapacitats, seguretat,...) fins a 1 punt\n− Experiència en l´elaboració de contractes administratius i tramitació de\nsubvencions i convenis, així com el seu seguiment i avaluació fins a 2\npunts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de GESTOR/A DE PROJECTE 2 de la família\nprofessional General d’acord amb el Sistema d’Ordenació Municipal (SOM):\nCompromís professional, Treball en equip, Orientació al servei públic, Pensament\nanalític, Recerca d’informació i actualització de coneixements, Flexibilitat i obertura\nal canvi, Rigor i organització, Comunicació i influència, Lideratge i\nDesenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Àngel Miret i Serra, Gerent de Qualitat de Vida Igualtat i Esports, o\npersona en qui delegui.\nVocals:\n− Sr. Jordi Sanchez Masip, Director de Serveis de Família i Serveis Socials o\npersona en qui delegui\n− Sra. Carme Fortea Busquets, Cap del Departament de Persones Vulnerables\no persona en qui delegui\n− Sra. Neus Arranz Gallego, Departament d’Administració i Personal, o\npersona en qui delegui\n− Sra. Esther López Pérez, Tècnica del Departament de Selecció i Provisió de\nla Gerència de Recursos Humans i Organització, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nLes persones candidates són responsables de comprovar i verificar l'exactitud de\nla seva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL DE L’INSTITUT DE CULTURA\nDE BARCELONA\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n\n6485\n\n\f6486\n\nGASETA MUNICIPAL DE BARCELONA\n\n–\n–\n\n–\n–\n\nNÚM. 35\n\n30-12-2014\n\nTrobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\nTractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\nHaver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\n\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\n4.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 23/14. Un lloc de treball de GESTOR/A DE PROJECTE 2 de la\nfamília professional General (GE) adscrit al Departament de Festes, Festivals i\nTradicions, de la Direcció de Cultura de Proximitat de l’Institut de Cultura de\nBarcelona. (Nivell 24)\n\n6487\n\n\f6488\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nGESTOR/A DE PROJECTE 2 de la família professional General (GE) adscrit\nal Departament de Festes, Festivals i Tradicions, de la Direcció de Cultura\nde Proximitat de l’Institut de Cultura de Barcelona.\nConcurs núm. 23/14\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de GESTOR/A DE PROJECTE 2 de la família professional General (GE)\nadscrit al Departament de Festes, Festivals i Tradicions, de la Direcció de Cultura\nde Proximitat de l’Institut de Cultura de Barcelona.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de Barcelona i amb el catàleg de llocs de treball\naprovat als acords del Consell Municipal de 21 de desembre de 2012, de 24 de\njuliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor de\nProjecte 2 de la família professional General adscrit al Departament de Festes,\nFestivals i Tradicions, de la Direcció de Cultura de Proximitat El Born Centre\nCultural, de la Direcció de Patrimoni, Museus i Arxius de l’Institut de Cultura de\nBarcelona.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projectes 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions del\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins l’organització per\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nl’especificitat de la funció o servei que presta. Actua en un àmbit tàctic amb cert\ncomponent tècnic, implantant els projectes definits.\n3. Les tasques d’aquest lloc de treball requereixen de la supervisió puntual d’un\nsuperior sobre els resultats obtinguts i contemplen una llibertat d’actuació àmplia\nen l’operativa.\n4. Les tasques d’aquest lloc de treball no necessàriament es desenvolupen sobre\nun marc normatiu i/o de processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però pot comportar la supervisió de tasques realitzades per altres\ntècnics i administratius o de serveis externs, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nFestes, Festivals i Tradicions)\n3.2.1. Missió:\nDissenyar i executar els programes de promoció i difusió de diferents festes,\ntradicions i festivals que es realitzen a la ciutat, tant a través de programes propis\ncom a través de la coordinació de les iniciatives dels districtes, o del sector cultural\narrelat al territori.\n3.2.2. Funcions:\n•\nConceptualitzar, dissenyar, gestionar i coordinar els programes de: La\nMercè Festa Major de Barcelona, La Cavalcada de Reis, Santa Eulàlia, Mon\nLlibre, etc.\n•\nParticipar en els projectes i processos de dinamització i desenvolupament\nde la cultura especialment els que tenen lloc en el territori, així com\naquelles accions que fomentin el treball en xarxa.\n•\nDirigir i coordinar l’acció dels programes a través dels responsables artístics\ni executius dels àmbits de festes, festivals i tradicions.\n•\nPlanificar els ingressos i les despeses que es derivin de la seva gestió,\nd’acord amb la previsió d’ingressos i despeses aprovat per l’Institut.\n•\nFormular les condicions tècniques dels processos de contractació i de\ncompra de bens i serveis necessaris per a l’execució dels seus programes\n•\nDirigir l’equip encarregat de l’execució de les funcions descrites.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\n\n6489\n\n\f6490\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C1). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en la planificació, creació i coordinació de campanyes de\ncomunicació, fins a 2 punts\n− Experiència en la gestió dels mitjans de comunicació, elaboració de\ndossiers de premsa, fins a 1 punt\n− Experiència en l’elaboració i gestió d’edició de publicacions, fins a 1 punt\n− Experiència en l’elaboració de productes de difusió i comunicació: tríptics,\npàgines web, etc. fins a 1 punt\n− Experiència en la gestió i coordinació de clients, externs i interns fins a 1\npunt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de GESTOR/A DE PROJECTE 2 de la família\nprofessional General d’acord amb el Sistema d’Ordenació Municipal (SOM):\nCompromís professional, Treball en equip, Orientació al servei públic, Pensament\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nanalític, Recerca d’informació i actualització de coneixements, Flexibilitat i obertura\nal canvi, Rigor i organització, Comunicació i influència i Lideratge i\ndesenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sra. Marta Clari i Padrós, Gerent de l’Institut de Cultura de Barcelona o\npersona en qui delegui.\nVocals:\n− Sra. Isabel Balliu i Badia, directora de Recursos o persona en qui delegui.\n− Sra. Rosa Mach i Farrás, directora de Cultura de Proximitat o persona en qui\ndelegui.\n− Sra. Marta Almirall i Elizalde, cap del Departament de Festes, Festivals i\nTradicions o persona en qui delegui.\n− Sra. Elena Navarro i Delgado, cap del Departament de Comunicació o\npersona en qui delegui\n− Sra. Margarita Muñoz i Guillén, cap del Departament de Recursos Humans o\npersona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud al Registre de\nl’Institut de Cultura de Barcelona, Rambla 99 planta 4a., de dilluns a divendres de\n08:30 a 15 h. i els dijous de 08:30 a 17:30 h.\nTambé es podrà presentar la sol·licitud al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, fent servir necessàriament el model de\nsol·licitud i currículum vitae normalitzat que es poden descarregar des del portal\ninformatiu de CONCURSOS de l’apartat de “Recursos Humans” de la Intranet\nMunicipal.\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\n\n6491\n\n\f6492\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE QUATRE\nCONCURSOS PER A LA PROVISIÓ DE QUATRE LLOCS DE TREBALL DE\nL’INSTITUT MUNICIPAL D’HISENDA\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n5.\n6.\n\n7.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\n–\n\n8.\n\nPel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\n\n6493\n\n\f6494\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs número 170/14. Un lloc de treball de SUPORT 4 de la família\nprofessional General (GE) adscrit al Departament de Contenciós Devolucions i\nReclamacions de Tributs de l’Institut Municipal d’Hisenda. (Nivell 16)\nConcurs número 171/14. Un lloc de treball de CAP DE SECCIÓ 2 de la família\nprofessional General (GE) adscrit al Departament d’Activitats i Mobilitat de l’Institut\nMunicipal d’Hisenda. (Nivell22)\nConcurs número 172/14. Un lloc de treball de TÈCNIC/A 2 de la família\nprofessional Serveis Jurídics (SJ) adscrit al Departament de Recursos de l’Institut\nMunicipal d’Hisenda. (Nivell 24)\nConcurs número 173/14. Un lloc de treball de SUPORT 4 de la família\nprofessional General (GE) adscrit al Departament d’Administració Interna i Serveis\nGenerals de l’Institut Municipal d’Hisenda. (Nivell 16)\nSUPORT 4 de la família professional General (GE) adscrit al Departament\nde Contenciós Devolucions i Reclamacions de Tributs de l’Institut\nMunicipal d’Hisenda.\nConcurs número 170/14\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de SUPORT 4 de la família professional General (GE) adscrit al Departament\nde Contenciós Devolucions i Reclamacions de Tributs de l’Institut Municipal\nd’Hisenda.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 4 de\nla família professional General (GE) adscrit al Departament de Contenciós\nDevolucions i Reclamacions de Tributs de l’Institut Municipal d’Hisenda.\n1. Classificació del lloc convocat\nDenominació:\nSuport 4 (90.40.GE.20 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC2\nDestinació:\nNivell 16\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\n\n16 (349,93 € mensuals)\n\n\fNÚM. 35\n\n30-12-20114\n\nComplement específic:\n\nGASETA MUNICIPAL DE BARCELONA\n\n594 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 4 de la família GE)\n3.1.1. Missió\nRealitzar tasques administratives, com a recolzament específic a un equip, o\ntasques específiques dins d’un procediment, en les matèries, processos i\nactuacions que siguin competència de l’òrgan on presten els seus serveis, d’acord\namb les instruccions del superior i els procediments establerts, per aconseguir la\nseva realització en termes de fiabilitat.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les competències\ni recursos de l’òrgan on presten servei.\n•\nRealitzar tasques de suport administratiu: Anàlisi bàsica, recerca i\nexplotació de dades als sistemes d’informació; comprovació i introducció de\ndades als sistemes d’informació; elaboració de documents administratius;\ngestió integral de l’arxiu, la manipulació, la reproducció i el trasllat dels\nexpedients i documents sobre els que treballa; registre de documents. Els\ndocuments i expedients podran ser físics o electrònics.\n•\nRealitzar tramitacions i activitats d’un procés administratiu, detectant les\npossibles incidències i gestionant la seva resolució, tot garantint la fiabilitat.\n•\nRealitzar tràmits, informar i resoldre consultes telefònicament i presencial\nals ciutadans o al personal de la Corporació Municipal, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n2. Les tasques d’aquest lloc de treball requereixen de supervisió directa per\nindicar-li les prioritats o normes a seguir.\n3. Les tasques d’aquest lloc de treball s’han de desenvolupar sobre un marc de\nprocessos estandarditzats.\n4. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per facilitar informació i\ndesenvolupar tramitacions administratives.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc ( Departament de\nContenciós Devolucions i Reclamacions de Tributs)\n3.2.1. Funcions\n•\nControlar les peticions dels Serveis Jurídics d’expedients objecte de recurs\ncontenciós administratiu, supervisar la seva elaboració procurant la seva\nmillora als efectes de col•laborar en la seva millor defensa.\n•\nControlar mitjançant les publicacions oficials els nous procediments\nconcursals que es van produint, elaboració de la documentació necessària\nper a l’acreditació.\n•\nSeguiment de les resolucions i Sentències dels Tribunals, proposant si\nprocedeix la possibilitat de recórrer a instàncies superiors.\n•\nExecució de les resolucions de recursos administratius i de les sentències\ndels Tribunals\n•\nDifondre les resolucions i sentències d’interès, elaborar una base de dades\namb les mateixes i procurar l’efectivitat del seu coneixement pels òrgans de\nl’Institut.\n•\nControl i tramitació de les devolucions d’ingressos indeguts.\n•\nSuport tècnic en la elaboració de les Ordenances Fiscals.\n•\nSeguiment de les disposicions normatives.\n•\nEstudiar i formular propostes sobre modificacions normatives.\n•\nRealitzar en cas d’absència del/a Secretari/a funcions fedatàries diverses.\n•\nElaborar les respostes al Síndic de greuges, Síndica de greuges municipal i\nDefensor del Poble.\n\n6495\n\n\f6496\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C2 de la categoria Auxiliar Administrativa\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol•licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Utilització i domini de les aplicacions i bases de dades fiscals i de les\nrelatives a les sancions per infraccions d'Ordenances municipals i en\nmatèria de trànsit, fins a 2 punts.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nUtilització com usuari avançat de programes informàtics: Word, Excel,\nAccess, etc. fins a 2 punts.\n− Realització de tasques relacionades amb la gestió tributària i tramitació\nde procediments sancionadors, fins a 2 punts.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de SUPORT 4 de la família professional General (GE)\nd’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n−\n\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Antoni Rodríguez Sivera, Gerent de l’Institut Municipal d’Hisenda, o\npersona en qui delegui.\nVocals:\n− Sra. Paloma González Sanz, Directora Jurídica, o persona en qui delegui.\n− Sra. Mercè Armengou Martí, Cap del Departament de Contenciós\nDevolucions i Reclamacions de Tributs, o persona en qui delegui.\n− Sr. Santos Martínez Sequí, Cap de Recursos Humans, qui actua també com\na Secretari, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa.\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n\n6497\n\n\f6498\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals.\nCAP DE SECCIÓ 2 de la família professional General (GE) adscrit al\nDepartament d’Activitats i Mobilitat de l’Institut Municipal d’Hisenda.\nConcurs número 171/14\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de CAP DE SECCIÓ 2 de la família professional General (GE) adscrit al\nDepartament d’Activitats i Mobilitat de l’Institut Municipal d’Hisenda.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Cap de\nSecció 2 de la família professional General (GE) adscrit al Departament d’Activitats\ni Mobilitat de l’Institut Municipal d’Hisenda.\n1. Classificació del lloc convocat\nDenominació:\nCap de Secció 2 (50.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Secció 2\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1\nDestinació:\nNivell 22\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n22 (509,84 € mensuals segons catàleg vigent)\n1.009 € mensuals segons catàleg vigent.\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de Secció 2 de la família GE)\n3.1.1. Missió\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nCoordinar i supervisar equips que es responsabilitzen d’un o més programes i\nprocessos administratius d’un servei integrat, d’acord amb les directrius del cap, la\nnormativa establerta i les necessitats plantejades per tal de d’aconseguir l’adequat\ndesplegament i resolució d’aquests programes i processos en termes d’eficàcia i\nqualitat.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nDissenyar i realitzar el desenvolupament de la programació de l ‘equip de\ntècnics i professionals en el marc d’actuació fixat i sota les directrius de\nl‘òrgan superior on esta adscrit l’equip o centre prestador de serveis (3.22)\n•\nCoordinar els recursos humans adscrits al centre o equip, i gestionar els\nrecursos econòmics assignats (2.8)\n•\nRealitzar el seguiment i control de la prestació de serveis (4.1)\n2. Supervisa activitats operatives de forma propera, integrades dins de\nprocediments i processos diversos definits. Habitualment coordina equips tècnics\noperatius, requerint d’una capacitat d’interacció per distribuir, organitzar i\nsupervisar el treball de l’equip i d’un coneixement ampli de mètodes, tècniques i\nprocessos.\n3. Les tasques d’aquest lloc de treball requereixen de supervisió i disposen de\ncerta de llibertat d’actuació. La coordinació es duu a terme mitjançant informes de\ngestió, a demanda d’informació del cap i a través de les reunions periòdiques\nestablertes\n4. Les tasques d’aquest lloc de treball es desenvolupen en un marc normatiu o\nde processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, serveis i recursos que siguin competència de l’òrgan on\npresten els seus serveis. De la mateixa manera es requereix de la relació amb\nproveïdors externs i altres operadors per dur a terme el control de serveis. Poden\nrepresentar tècnicament a la Corporació Municipal en les relacions amb entitats\ninternes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura mitjana o d’amplis coneixements específics en els\nprocessos i sistemàtica de treball. El lloc requereix de capacitat de coordinació\nd’equips.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament\nd’Activitats i Mobilitat)\n3.2.1. Funcions\n•\nOrganitzar, dirigir, supervisar i impulsar el funcionament del departament.\n•\nDirigir, impulsar, coordinar i controlar la gestió de l’ impost sobre activitats\neconòmiques, de l’ impost sobre vehicles de tracció mecànica, del preu\npúblic de recollida de residus comercials i industrials assimilables a\nmunicipals i de la gestió dels ingressos públics per infraccions relatives a la\nmobilitat i activitat.\n•\nEstablir els criteris per a la formació dels padrons fiscals i de la gestió\nassociada i definir el criteris per a la gestió de la resta d’ingressos públics\nabans definits.\n•\nProposar el redactat d’ordenances fiscals i reglaments de desenvolupament.\n•\nSeguiment i control de resultats de la gestió.\n•\nMantenir la informació de les bases de dades actualitzada.\n•\nEmprendre, coordinar i controlar les accions necessàries amb altres\nadministracions (AEAT, PPT, etc) per garantir la recepció, integració i\ndepuració dels fitxers de dades necessaris per conformar els nostres\npadrons fiscals i les bases de dades de la resta d’ ingressos públics\ngestionats.\n•\nAixí mateix, emprendre, coordinar i controlar les accions necessàries per\ngarantir el lliurament a les administracions corresponents les dades\nrelatives al cens fiscal, matrícula o fitxer de dades.\n•\nSol·licitar i controlar la realització dels processos informàtics necessaris per\nla formació dels padrons fiscals i de les bases de dades referents a la resta\n\n6499\n\n\f6500\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n•\n•\n•\n\n•\n\nNÚM. 35\n\n30-12-2014\n\nd’ingressos públics gestionats i de la resta de processos i explotacions\ninformàtiques de suport a la gestió.\nCol·laborar i coordinar amb altres administracions i amb altres\ndepartaments, serveis, òrgans o tercers accions per garantir la gestió.\nDissenyar, impulsar i coordinar projectes de millora de gestió.\nImpulsar i coordinar nous processos d’informació i tramitació telemàtica,\ndins el marc corporatiu.\nDirigir, promoure, impulsar, coordinar i controlar la identificació de\nconductors de forma telemàtica i dissenyar, establir i controlar les accions i\nprocessos necessaris per garantir la coherència de la gestió associada a la\nidentificació.\nImpulsar la gestió de la qualitat del departament, dins el marc de la\ncertificació segons normes ISO.\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol•licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− En l’anàlisi, millora i disseny de processos d’explotació de dades\nrelacionades amb bases de dades corporatives, fins a 2 punts.\n− En gestió tributària, recaptació i utilització d’aplicacions corporatives i\nsuport informàtic, fins a 2 punts.\n− En planificació, control i gestió de bases de dades relacionades amb\nvehicles, fins a 1 punt.\nEn comandament i gestió d’equips de treball, fins a 1 punt.\n2.Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de CAP DE SECCIÓ 2 de la família professional\nGeneral (GE) d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nFlexibilitat i obertura al canvi, Autoconfiança, Empatia, Lideratge i\ndesenvolupament i Direcció de persones.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6 Junta de valoració\nPresident:\n− Sr. Antoni Rodríguez Sivera, Gerent de l’Institut Municipal d’Hisenda, o\npersona en qui delegui.\nVocals:\n− Sr. Javier Morales Montoya, Director de Serveis de Gestió Tributària, o\npersona en qui delegui.\n− Sra. Maria Paret Casadesús, Cap del Departament d’Activitats i Mobilitat, o\npersona en qui delegui.\n− Sr. Santos Martínez Sequí, Cap de Recursos Humans, qui actua també com\na Secretari, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa.\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\n\n6501\n\n\f6502\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals.\nTÈCNIC/A 2 de la família professional Serveis Jurídics (SJ) adscrit al\nDepartament de Recursos de l’Institut Municipal d’Hisenda.\nConcurs número 172/14\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de TÈCNIC/A 2 de la família professional Serveis Jurídics (SJ) adscrit al\nDepartament de Recursos de l’Institut Municipal d’Hisenda.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012 i de\n24 de juliol de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Tècnic 2 de\nla família professional Serveis Jurídics (SJ) adscrit al Departament de Recursos de\nl’Institut Municipal d’Hisenda.\n1 Classificació del lloc convocat\nDenominació:\nÀmbit funcional:\nTipus de lloc:\nVinculació:\nSubgrup d’accés:\nDestinació:\nSistema de provisió:\nClasse de lloc:\n\nTècnic/a 2 (80.20.SJ.10 segons catàleg vigent)\nTècnic\nTècnic\nFuncionària\nA1\nNivell 24\nConcurs de mèrits\nLloc de promoció\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Tècnic 2 de la família SJ)\n3.1.1. Missió\nRealitzar funcions tècniques pròpies de la seva família professional, en les\nmatèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, de manera autònoma, d’acord amb la normativa i directrius establertes.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nDefinir procediments, normes, protocols i sistemes per al desenvolupament\nde l’actuació en l’àmbit de la seva família professional dins de l’òrgan on\npresten els seus serveis (3.11)\n•\nPlanificar la implantació i gestionar serveis competència de l’òrgan on\ns’adscriuen, i controlar la qualitat i compliment de la seva execució (3.13)\n•\nAssessorar tècnicament sobre procediments relatius a les matèries,\nassumptes i processos que siguin objecte de l’òrgan on presten els seus\nserveis (3.9)\n•\nSupervisar informes, dictàmens i propostes de resolució realitzats per altres\ntècnics, i elaborar els de major complexitat (3.10)\n•\nPlanejar i desenvolupar treballs tècnics i estudis en l’àmbit de la seva\nfamília professional, sobre les matèries competència de l’òrgan on presten\nels seus serveis (4.3)\n•\nExercir l’actuació inspectora i/o supervisió tècnica, si correspon a l’òrgan on\npresten els seus serveis (4.8)\n•\nExercir les delegacions que li siguin atribuïdes (3.19)\n•\nExercir la defensa jurídica de la Corporació Municipal, si correspon a l’òrgan\non presten els seus serveis (3.20)\n2. Aquest tipus de tècnic actua en un àmbit tàctic i amb component tècnic,\ncontribuint a la millora de protocols i processos del seu àmbit funcional o de la\nseva família professional.\n3. Requereixen de coneixements en un camp tècnic, científic o especialitzat.\n4. Les tasques d’aquest lloc de treball es desenvolupen habitualment dins d’un\nmarc normatiu i procediments estandarditzat.\n5. Disposen de llibertat per implantar l’operativa de l’òrgan on presta els seus\nserveis i rebre supervisió sobre els resultats.\n6. Requereixen de la capacitat de comunicació i influència necessària per\ninteractuar amb la ciutadania o amb personal de la Corporació Municipal influint-los\ni donant-los servei en el seu àmbit de competència.\n7. Poden supervisar tasques realitzades per altres tècnics i administratius de\nl’òrgan on presta els seus serveis\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc ( Departament de\nRecursos )\n3.2.1. Funcions\n•\nTramitar i fer propostes de resolució de sol·licituds d’exempcions i de\nbeneficis fiscals.\n•\nTramitar i fer propostes de resolució de recursos contra liquidacions\ntributàries i actes d’Inspecció.\n•\nTramitar i fer propostes de resolució de recursos contra els diferents\nprocessos recaptatoris.\n•\nTramitar i fer propostes de resolució de recursos d’alçada contra resolucions\ndel Director Gerent de l’Institut.\n•\nTramitar l’expedient de sol·licitud de compensació a l’Estat per determinats\nexpedients de beneficis fiscals.\n•\nSupervisar les propostes de resolució de reclamacions.\n\n6503\n\n\f6504\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n\nNÚM. 35\n\n30-12-2014\n\nEstabliment de criteris de resolució, d’acord amb els determinats pel Consell\nTributari i la Jurisprudència.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 de les categories de Tècnic/a Superior en\nDret, Tècnic/a Superior en Gestió (branca dret) o Tècnic/a d’Administració\nGeneral (especialitat Dret).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C1). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol•licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Elaboració d’informes i propostes de resolució en relació a sol•licituds o\nrecursos administratius, fins a 2,5 punts.\n− Aplicacions corporatives i/o utilització de bases de dades, especialment\nper a la resolució de recursos, fins a 2,5 punts.\n− En gestió tributària, fins a 1 punt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de TÈCNIC 2 de la família professional Serveis\nJurídics (SJ) d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixement, Autoconfiança, Rigor i\norganització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és de 11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Antoni Rodríguez Sivera, Gerent de l’Institut Municipal d’Hisenda, o\npersona en qui delegui.\nVocals:\n− Sra. Paloma González Sanz, Directora Jurídica, o persona en qui delegui.\n− Sra. Rosa Mateu Lengo, Cap del Departament de Recursos, o persona en\nqui delegui.\n− Sr. Santos Martínez Sequí, Cap de Recursos Humans, qui actua també com\na Secretari, o persona en qui delegui.\nUn representant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licituds preferentment\nper mitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licituds al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licituds i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\n\n6505\n\n\f6506\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licituds i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals.\nSUPORT 4 de la família professional General (GE) adscrit al Departament\nd’Administració Interna i Serveis Generals de l’Institut Municipal\nd’Hisenda.\nConcurs número 173/14\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de SUPORT 4 de la família professional General (GE) adscrit al Departament\nd’Administració Interna i Serveis Generals de l’Institut Municipal d’Hisenda.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 4 de\nla família professional General (GE) adscrit al Departament Administració Interna i\nServeis Generals de l’Institut Municipal d’Hisenda.\n1. Classificació del lloc convocat\nDenominació:\nSuport 4 ( 90.40.GE.20 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC2\nDestinació:\nNivell 16\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n16 (349,93 € mensuals)\n594 € mensuals segons catàleg vigent\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 4 de la família GE)\n3.1.1. Missió\nRealitzar tasques administratives, com a recolzament específic a un equip, o\ntasques específiques dins d’un procediment, en les matèries, processos i\nactuacions que siguin competència de l’òrgan on presten els seus serveis, d’acord\namb les instruccions del superior i els procediments establerts, per aconseguir la\nseva realització en termes de fiabilitat.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les competències\ni recursos de l’òrgan on presten servei.\n•\nRealitzar tasques de suport administratiu: Anàlisi bàsica, recerca i\nexplotació de dades als sistemes d’informació; comprovació i introducció de\ndades als sistemes d’informació; elaboració de documents administratius;\ngestió integral de l’arxiu, la manipulació, la reproducció i el trasllat dels\nexpedients i documents sobre els que treballa; registre de documents. Els\ndocuments i expedients podran ser físics o electrònics.\n•\nRealitzar tramitacions i activitats d’un procés administratiu, detectant les\npossibles incidències i gestionant la seva resolució, tot garantint la fiabilitat.\n•\nRealitzar tràmits, informar i resoldre consultes telefònicament i presencial\nals ciutadans o al personal de la Corporació Municipal, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n2. Les tasques d’aquest lloc de treball requereixen de supervisió directa per\nindicar-li les prioritats o normes a seguir.\n3. Les tasques d’aquest lloc de treball s’han de desenvolupar sobre un marc de\nprocessos estandarditzats.\n4. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per facilitar informació i\ndesenvolupar tramitacions administratives.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament\nd’Administració Interna i Serveis Generals)\n3.2.1. Funcions\nCoordinar la preparació del pressupost, controlar el seu seguiment, ordenar i\nsupervisar les modificacions pressupostàries i informar sobre les qüestions i\ndisposicions que tinguin transcendència pressupostària.\nSupervisar la correcta imputació dels registres comptables i elaborar la\ninformació econòmica i financera de l’Institut.\nCoordinar i supervisar les funcions i els expedients administratius relatius a la\nContractació de serveis, subministraments i obres.\nCoordinar i supervisar la execució de les compres de bens consumibles i\nimmobilitzat.\nVetllar per la seguretat i salut dels treballadors de l'Institut, en relació a\ninstal·lacions dels edificis, ergonomia dels llocs de treball i Pla d’Emergències,\ntenint cura d'acomplir les exigències que estableix la Llei sobre Prevenció de Riscos\nLaborals.\nCoordinar, programar i supervisar el correcte funcionament dels serveis i\ninstal·lacions de l'Institut, manteniment en general, repartiment intern i extern de\ncorrespondència, serveis de Neteja i de Vigilància i Seguretat.\nElaborar i controlar el Pla de Tresoreria.\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C2 de la categoria Auxiliar Administrativa.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n\n6507\n\n\f6508\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol•licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 4 punts, segons el barem següent:\n− Gestió, tramitació i seguiment d’expedients en general, i especialment els\nrelacionats amb les funcions de l’òrgan al qual està adscrit el lloc. Fins a 2\npunts.\n− Tramitació de procediments administratius que impliquin la utilització de\nsistemes informàtics en general i especialment SAP. Fins a 2 punts.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de SUPORT 4 de la família professional General (GE)\nd’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és de 10,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 8 punts.\n6.Junta de valoració\nPresident:\n− Sr. Antoni Rodríguez Sivera, Gerent de l’Institut Municipal d’Hisenda, o\npersona en qui delegui.\nVocals:\n− Sra. Elena Molina Belles, Directora de Serveis d’Ingressos i Administració, o\npersona en qui delegui.\n− Sra. Eva Busón Torroja, Cap del Departament d’Administració Interna i\nServeis Generals, o persona en qui delegui.\n− Sr. Santos Martínez Sequí, Cap de Recursos Humans, qui actua també com\na Secretari, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa.\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\n\n6509\n\n\f6510\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nLliures designacions\nLliure designació núm. 69/2014-L\nConvocatòria per a la provisió definitiva per lliure designació del lloc de\ntreball de DIRECTOR/A 2 de la família professional (GE) adscrit a la\nDirecció Operativa de Turisme i Esdeveniments de la Direcció de\nCreixement Econòmic i Recursos de la Gerència d’Economia, Empresa i\nOcupació.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei Director/a 2 de la família professional\n(GE) adscrit a la Direcció Operativa de Turisme i Esdeveniments de la Direcció de\nCreixement Econòmic i Recursos de la Gerència d’Economia, Empresa i Ocupació\nmunicipal i de règim local de Catalunya, amb les bases marc que regulen la\nprovisió de llocs de treball mitjançant concurs i amb el catàleg de llocs de treball\naprovat als acords del Consell Municipal de 21 de desembre de 2012, de 24 de\njuliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per lliure designació del lloc de treball de Director/a 2 de\nla família professional (GE) adscrit a la Direcció Operativa de Turisme i\nEsdeveniments de la Direcció de Creixement Econòmic i Recursos de la Gerència\nd’Economia, Empresa i Ocupació.\n1. Classificació del lloc convocat\nDenominació:\nDirector/a 2 (20.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nDirectiu\nTipus de lloc:\nDirecció\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1\nDestinació:\nNivell 28\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\n28 (832,40 €) mensuals segons catàleg vigent\nComplement específic: Director 2 (ordinàries) mensuals segons catàleg vigent.\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Direcció 2 de la família professional\nGE)\n3.1.1. Missió\nExercir la direcció executiva superior de la direcció i definir d’acord amb les línies\nestratègiques de la gerència a la qual pertany, els sistemes, programes i plans\nd’acció per la prestació dels serveis del seu àmbit de responsabilitat, així com\nsupervisar la seva implantació i planificar, organitzar i coordinar els recursos\nnecessaris, per tal d’aconseguir l’acompliment dels objectius de la seva direcció.\n3.1.2. Funcions\n1. Les funcions bàsiques d’aquest lloc de treball són:\n•\nImpulsar la implantació i el compliment dels objectius dels plans municipals,\nassignats a la Direcció.\n•\nDirigir el disseny de la planificació, la coordinació, l’execució i l’avaluació\ndels programes, processos i serveis de la direcció per l’acompliment dels\nobjectius marcats.\n•\nDirigir i coordinar els òrgans i els recursos humans, econòmics, materials i\ntecnològics adscrits i integrar la prevenció de riscos laborals, d’acord amb el\nsistema de gestió de seguretat i salut laboral de l’Ajuntament.\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra funcions homogènies en naturalesa i objectius amb un menor grau de\ndesenvolupament i/o volum de recursos associats. En qualsevol cas, en aquest\n\n6511\n\n\f6512\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nnivell s’integra qualsevol Direcció que depengui jeràrquicament d’una altra\nDirecció.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència, s’estableix mitjançant informes\nde gestió o a través de les reunions periòdiques establertes\n4. Les tasques d’aquest lloc de treball no es desenvolupen en un marc normatiu\no de processos estandarditzats. Aquest lloc actua en un marc d’alta complexitat\ntècnica, de recursos i d’impacte organitzatiu.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o altres direccions dins i fora de la gerència per informar-los o assistirlos sobre els procediments, serveis i recursos de la seva competència. De la\nmateixa manera es requereix de la relació amb proveïdors externs i altres\noperadors per dur a terme el control de serveis fruit de contractes, convenis o\naltres sistemes de col·laboració. Poden representar a nivell de direcció, a la\nCorporació Municipal en les relacions amb entitats internes i externes.\n6. Aquest lloc de treball requereix d’un coneixement ampli d’un camp funcional,\nadquirit a través d’una àmplia experiència, amb coneixements específics en els\nprocessos i sistemàtica de treball de la Corporació Municipal i acreditar una\nexperiència mínima de 3 anys en llocs de direcció o comandament a organitzacions\npúbliques o privades. El lloc requereix de la competència tècnica d’una\nllicenciatura, enginyeria o arquitectura superior.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció Operativa\nde Turisme i Esdeveniments)\n3.2.1. Missió\nDirecció i coordinació operativa de promoció de turisme i esdeveniments, tot\nmillorant l’activitat turística de Barcelona i afavorint el seu encaix a la ciutat.\n3.2.2. Funcions\n•\nImpulsar i integrar en el marc de la política de turisme de l’Ajuntament les\naccions de les diferents àrees adreçades a gestionar els efectes del turisme\na la ciutat.\n•\nFacilitar l’atracció, aterratge i fidelització d’esdeveniments d’interès\neconòmic per a la ciutat.\n•\nCanalitzar la interlocució tècnica amb altres administracions, institucions i\nentitats en relació al turisme.\n•\nCol·laborar amb les institucions que treballen en l’elaboració i presentació\nde candidatures de Barcelona com a seu d’esdeveniments d’interès\neconòmic.\n•\nDonar suport a empreses i institucions organitzadores d’esdeveniments\nrelacionats amb l’activitat econòmica a Barcelona per facilitar la seva\nconsecució, i maximitzar l’impacte d’aquests esdeveniments en el teixit\neconòmic de la ciutat.\n•\nFer el seguiment i controlar les mesures de promoció del turisme a la ciutat.\n4. Requisits de participació\n•\nPertànyer al grup A i subgrup A1 de totes les categories.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament i Direcció de persones).\n6. Presentació de sol·licitus\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nLes persones candidates són responsables de comprovar i verificar l'exactitud de\nla seva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\n\n6513\n\n\f6514\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 70/2014-L\nConvocatòria per a la provisió definitiva per lliure designació del lloc de\ntreball de DIRECTOR/A 2 de la família professional (GE) adscrit a la\nDirecció de Serveis de Gestió de Costos i Avaluació de la Direcció de\nPressupostos i Política Fiscal de la Gerència d’Economia, Empresa i\nOcupació.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs i amb el catàleg de llocs de treball aprovat als acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\nEs convoca la provisió per lliure designació del lloc de treball de Director/a 2 de\nla família professional (GE) adscrit a la Direcció de Serveis de Gestió de Costos i\nAvaluació de la Direcció de Pressupostos i Política Fiscal de la Gerència d’Economia,\nEmpresa i Ocupació.\n1. Classificació del lloc convocat\nDenominació:\nDirector/a 2 (20.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nDirectiu\nTipus de lloc:\nDirecció\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1\nDestinació:\nNivell 28\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\n28 (832,40 €) mensuals segons catàleg vigent\nComplement específic: Director 2 (ordinàries) mensuals segons catàleg vigent.\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Direcció 2 de la família professional\nGE)\n3.1.1. Missió\nExercir la direcció executiva superior de la direcció i definir d’acord amb les línies\nestratègiques de la gerència a la qual pertany, els sistemes, programes i plans\nd’acció per la prestació dels serveis del seu àmbit de responsabilitat, així com\nsupervisar la seva implantació i planificar, organitzar i coordinar els recursos\nnecessaris, per tal d’aconseguir l’acompliment dels objectius de la seva direcció.\n3.1.2. Funcions\n1. Les funcions bàsiques d’aquest lloc de treball són:\n•\nImpulsar la implantació i el compliment dels objectius dels plans municipals,\nassignats a la Direcció.\n•\nDirigir el disseny de la planificació, la coordinació, l’execució i l’avaluació\ndels programes, processos i serveis de la direcció per l’acompliment dels\nobjectius marcats.\n•\nDirigir i coordinar els òrgans i els recursos humans, econòmics, materials i\ntecnològics adscrits i integrar la prevenció de riscos laborals, d’acord amb el\nsistema de gestió de seguretat i salut laboral de l’Ajuntament.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra funcions homogènies en naturalesa i objectius amb un menor grau de\ndesenvolupament i/o volum de recursos associats. En qualsevol cas, en aquest\nnivell s’integra qualsevol Direcció que depengui jeràrquicament d’una altra\nDirecció.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència, s’estableix mitjançant informes\nde gestió o a través de les reunions periòdiques establertes\n4. Les tasques d’aquest lloc de treball no es desenvolupen en un marc normatiu\no de processos estandarditzats. Aquest lloc actua en un marc d’alta complexitat\ntècnica, de recursos i d’impacte organitzatiu.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o altres direccions dins i fora de la gerència per informar-los o assistirlos sobre els procediments, serveis i recursos de la seva competència. De la\nmateixa manera es requereix de la relació amb proveïdors externs i altres\noperadors per dur a terme el control de serveis fruit de contractes, convenis o\naltres sistemes de col·laboració. Poden representar a nivell de direcció, a la\nCorporació Municipal en les relacions amb entitats internes i externes.\n6. Aquest lloc de treball requereix d’un coneixement ampli d’un camp funcional,\nadquirit a través d’una àmplia experiència, amb coneixements específics en els\nprocessos i sistemàtica de treball de la Corporació Municipal i acreditar una\nexperiència mínima de 3 anys en llocs de direcció o comandament a organitzacions\npúbliques o privades. El lloc requereix de la competència tècnica d’una\nllicenciatura, enginyeria o arquitectura superior.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nServeis de Gestió de Costos i Avaluació)\n3.2.1. Missió\nProposar, executar i difondre les estratègies de gestió dels recursos de la\nGerència, per tal de facilitar la màxima eficàcia i eficiència en l’execució de les\nseves polítiques.\n3.2.2. Funcions\n•\nDissenyar les línies estratègiques en l’àmbit de la gestió dels recursos\nhumans, econòmics, materials, logística, infraestructures i sistemes\nd’informació i telecomunicacions de la Gerència.\n•\nPlanificar i gestionar la prestació dels serveis transversals de suport a la\nGerència en les matèries abans esmentades.\n•\nImpulsar els projectes de millora de la seva competència.\n•\nProposar a la Gerència l'adopció d'acords en les matèries pròpies de les\nseves competències.\n•\nRepresentar a la Gerència, per delegació d'aquesta, en les matèries pròpies\nde les seves competències.\n•\nImpulsar els actes administratius en matèria de contractació, així com la\nresposta a al·legacions i recursos interposats contra aquests actes i\nresolucions administratives.\n•\nTramitar els expedients de responsabilitat patrimonial, així com els de\nvehicles amb cessió i/o desballestament de béns patrimonials de la\nGerència.\n•\nCoordinar i supervisar la gestió administrativa que li sigui assignada per la\nGerència i per delegació de la Secretaria General.\n4. Requisits de participació\n•\nPertànyer al grup A i subgrup A1 de totes les categories.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\n\n6515\n\n\f6516\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament i Direcció de persones).\n6. Presentació de sol·licitus\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nLes persones candidates són responsables de comprovar i verificar l'exactitud de\nla seva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n6517\n\n\f6518\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 35\n\n30-12-2014\n\nNomenaments\nConcursos\nLa gerent de l’Institut de Cultura de Barcelona, en data 16 de desembre de 2014\nha adoptat la següent resolució:\nDeclarar desert el concurs número 18/14 de Gestor de Projecte 1 (GE) per la\nDirecció de Promoció de Sectors Culturals de l’Institut de Cultura de Barcelona,\natès que les puntuacions obtingudes per les persones candidates no han arribat a\nassolir la puntuació mínima.\n\nEl Gerent de Recursos, en data 19 de desembre de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 114/2014C:\n- la senyora Nuria González Montesinos (mat.22034), de la categoria\nAdministrativa i subgrup C1, per ocupar un lloc de treball de Suport 2 de la família\nGeneral, codi 90.20.GE.10, amb complement de destinació de nivell 20, i adscrit al\nGrup Material Tècnic - Operatiu SPEIS de la Unitat de Recolzament Tècnic de la\nDivisió de Planificació de la Direcció de Prevenció, Extinció d'Incendis i Salvament\n(Gerència de Prevenció, Seguretat i Mobilitat).\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nEl Gerent de Recursos, en data 19 de desembre de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 116/2014C:\n- la senyora Marina Borja Jiménez (mat.39975), de la categoria Administrativa i\nsubgrup C1 , per ocupar un lloc de treball de Suport 2, de la família General, codi\n90.20.GE.10, amb complement de destinació de nivell 20, i adscrit al Departament\nd'Operacions i Processos d'Atenció Especialitzada de la Direcció de Comunicació i\nAtenció Ciutadana de la Gerència de Recursos.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nEl Gerent de Recursos, en data 19 de desembre de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 119/2014C:\n- la senyora Eva Gil Mir (mat.35584), de la categoria Administrativa i subgrup\nC1, per ocupar un lloc de treball de Suport 2, de la família General, codi\n90.20.GE.10, amb complement de destinació de nivell 20, i adscrit al Departament\nd'Avaluacions d'Incidències i Qualitat de la Direcció de Comunicació d'Atenció\nCiutadana de la Gerència de Recursos.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\n\fNÚM. 35\n\n30-12-20114\n\nGASETA MUNICIPAL DE BARCELONA\n\n6519\n\nEl Gerent de Recursos, en data 19 de desembre de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 130/2014C:\n- el senyor Antoni Giménez Sangrá (mat. 21758), de la categoria TM\nArquitectura i subgrup A2, per ocupar un lloc de treball de Tècnic 2, de la família\nServeis Urbanístics i d'Obra, codi 80.20.OP.10, amb complement de destinació de\nnivell 22, i adscrit al Departament d'Obres i Manteniment de la Direcció de Serveis\nde Llicències i Espai Públic del Districte de l'Eixample.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}