{"id":"gm2013_09_10_03","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2013/gm2013_09_10_03.pdf","name":"Gaseta Municipal núm 9. - 10 de març de 2013","content":"GASETA\n\nMUNICIPAL\nSUMARI\nConsell Municipal\nRectificació error material a l’acta de la sessió del 21 de desembre de 2012 ..............\n\n1062\n\nComissió de Govern\nActa sessió 20/2/2013 ...............................\nActa sessió 27/2/2013 ...............................\nAcords sessió 27/2/2013 ............................\n\n1063\n1067\n1084\n\nDisposicions generals\nAcords dels òrgans de govern\nAprovació de les modificacions normatives\nen matèria de contractació efectuades en\nel Plec de Clàusules administratives generals ......................................................\nModificacions de crèdit Pressupost 2012\nProrrogat ..............................................\nDecrets de l’Alcaldia\nDeixar sense efecte els Decrets de l’Alcaldia\n(S1/D/2013/3737) de 24/10/2013 i (S1/D/\n2013/39) 13/1/2013 ..............................\nDelegar la representació de la Fundació\n\nNúm. 9 / Any C\n\n1090\n1094\n\n1096\n\nBarcelona Cultura per temes relacionats amb\nla posada en marxa de la Fundació Museu\nPicasso ................................................\n1096\nDelegació de la presidència de les Meses de\ncontractació relacionades amb el desplegament de la Llei de promoció de l’Autonomia personal i atenció a les persones en\nsituació de dependència .........................\n1096\nCreació de la Taula de Coordinació amb\nl’Àrea Metropolitana ..............................\n1096\nCartipàs\nDesignació membre de l’Assemblea General\ndel Consorci Agència Local d’energia de\nBarcelona.............................................\nDesignació de representant al Consell Social\nde la Universitat Pompeu Fabra ..............\nNomenament Patrons de la Fundació Museu\nPicasso de Barcelona .............................\nNomenament Patró de la Fundació Barcelona Cultura ...........................................\nNomenament Patró de la Fund. Museu Picass o\n\n1099\n1099\n1099\n1100\n1100\n\n10 de març de 2013\n\n\f1061\n\nGASETA MUNICIPAL DE BARCELONA\n\nConvenis\nConvenis de col·laboració i autorització\npaisatgística..........................................\nPersonal\nLliures designacions\nConvocatòria per la provisió d’un lloc de treball Cap de Departament 1 de la família\nGeneral. Dep. Comunicació Dte. de Gràcia\n\n1101\n\n1134\n\nNÚM. 9\n\n10-3-2013\n\nNomenaments funcionaris de carrera\nBomber del Serveis de Prevenció, Extinció\nd’Incendis i Salvament ..........................\nNomenaments lliures designacions\nDirectora 2 de la Direcció de Promoció\nEducativa. Institut Educació ....................\n\n1137\n\nAnuncis\nAltres anuncis ...........................................\n\n1138\n\n1137\n\n\f1062\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nCONSELL MUNICIPAL\nActes\nRectificació d’errada material, a l’acta de la sessió del 21 de desembre\nde 2012\nEsmenar l’error material de l’acta del Plenari del 21 de desembre de 2013,\npublicat a la Gaseta núm. 6 del 10 de febrer de 2013, dins l’apartat Consell\nMunicipal/Actes, pàg.675\nDECLARACIONS INSTITUCIONALS\nDeclaració DI. 1\n- On diu:\n...S’aprova, per unanimitat, aquesta declaració institucional que ha estat llegida\npel Sr. Ciurana.\n- A de dir ....\nS’aprova aquesta declaració institucional que ha estat llegida pel Sr. Ciurana\namb el posicionament favorable de tots els Grups municipals excepte el del Partit\nPopular.\nDeclaració DI. 2\n- On diu,\n...S’aprova, per unanimitat, aquesta declaració institucional que ha estat llegida\npel Sr. Mestre.\n- A de dir:\nS’aprova aquesta declaració institucional que ha estat llegida pel Sr. Mestre amb\nel posicionament favorable de tots els Grups municipals excepte el del Partit\nPopular.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 20 de febrer de 2013, aprovada el dia 27 de\nfebrer de 2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia vint de febrer de dos mil tretze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Antoni Vives i Tomàs, Maite Fandos i Payà, Jaume\nCiurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan\nPuigdollers i Fargas, Mercè Homs i Molist, Raimond Blasi i Navarro, Jordi Martí i\nGalbis, Irma Rognoni i Viader, i la Delegada Sectorial, Sra. Cristina Iniesta i Blasco,\nassistits pel Secretari General, Sr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència la Ima. Sra. Tinenta d’Alcalde Sònia Recasens i Alsina i\nels Ims. Srs. Regidors i les Imes. Sres. Regidores Gerard Ardanuy i Mata, Francina\nVila i Valls i Eduard Freixedes i Plans.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 13 de febrer de\n2013, l'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\na) Despatx d'ofici\nb) Informe\n1. Impacte de l'Avantprojecte de Llei per a la racionalització i sostenibilitat de\nl'Administració Local sobre el règim especial de l'Ajuntament de Barcelona.\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Autoritzar i disposar la despesa per un import de 36.000,00 euros amb càrrec\nals pressupostos dels anys 2013, 2014 i 2015 (12.000,00 euros anuals), a favor de\nFundació Privada Abadia de Montserrat, amb NIF G61433934, per a accions\nconcretes de col·laboració. Aprovar el conveni de col·laboració entre l'Ajuntament\nde Barcelona i Fundació Privada Abadia de Montserrat, amb NIF G61433934, per a\naccions concretes de col·laboració de conformitat amb la Normativa reguladora\ndels expedients d'autorització de l'atorgament de convenis administratius amb\n\n1063\n\n\f1064\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\naltres administracions públiques i institucions aprovada per decret d'Alcaldia el 27\nd'abril de 2011; requerir a l'entitat beneficiària per tal que, en el termini màxim de\nsis mesos a partir del pagament de la subvenció, presenti el balanç econòmic i la\nmemòria de funcionament d'aquesta i justificació dels fons rebuts; donar compte a\nla Comissió de Presidència i Règim Interior.\n3. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i la\nFundació Privada Casa Amèrica de Catalunya, que té per objecte fomentar\nprogrames de cooperació i intercanvi entre ciutats en els àmbits de l’Administració\nLocal impulsar el coneixement de les activitats de la Casa Amèrica i facilitar la\ncoordinació en els plans i programes d’actuació d’interès comú, d’acord amb els\ntext que s’adjunta; facultar al Sr. Joan Angulo i Arrese, Gerent de Recursos de\nl'Ajuntament de Barcelona per a la signatura de l'esmentat conveni.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n4. Ratificar el Decret d'Alcaldia, de 15 de febrer de 2013, pel qual s'informa\nfavorablement l'actuació inversora I.31000.194 \"Mobiliari i aixovar habitatges\ninclusió\", per import de 270.573,10 euros i s'aprova l'expedient de modificació de\ncrèdit (transferències) de la pròrroga del Pressupost General de l'Ajuntament de\nBarcelona de l'exercici 2012 per a l'exercici 2013, d'import 270.573,10 euros de\nconformitat amb la documentació adjunta i amb la distribució d'aplicacions\npressupostàries que consta a l'expedient, referència comptable núm. 13021491.\n5. Aprovar l’expedient núm. 3-020/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 36.500,00 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13020891.\n6. Aprovar l’expedient núm. 3-017/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 237.879,06 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13020791.\nÀREA D'HÀBITAT URBÀ\n7. Aprovar el Conveni de col·laboració entre el Centre de Telecomunicacions i\nTecnologies de la Informació de la Generalitat de Catalunya (CTTI) i l’Ajuntament\nde Barcelona per a la instal·lació de 10 equips de monitoratge del nivell de camp\nelectromagnètic i per la cessió d’un equip portàtil de mesura del nivell de camp\nelectromagnètic, en el marc del projecte de la governança radioelèctrica, d’acord\namb la Normativa reguladora dels expedients d’autorització de l’atorgament de\nConvenis administratius amb altres administracions públiques i institucionals\naprovada per decret d’Alcaldia el 27 d’abril de 2011; facultar al Gerent d’Hàbitat\nUrbà per a la formalització del present conveni.\n8. Aprovar el protocol de col·laboració entre el Centre de Telecomunicacions i\nTecnologies de la Informació de la Generalitat de Catalunya (CTTI) i l’Ajuntament\nde Barcelona en el Marc del projecte SMRF (Sistemes de Monitorització de\nRadiofrequències) d’acord amb la Normativa reguladora dels expedients\nd’autorització de l’atorgament de Convenis administratius amb altres\nadministracions públiques i institucionals aprovada per decret d’Alcaldia el 27\nd’abril de 2011; facultar al Gerent d’Hàbitat Urbà per a la formalització del present\nconveni.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n9. Modificar, de conformitat amb els articles 105, 107 i 234 del Reial decret\nlegislatiu 3/2011, Text refós de la Llei de contractes del sector públic, el contracte\nnúm. 11001389 relatiu al “contracte d’urbanització de l’avinguda Estatut de\nCatalunya, del carrer Jerez i de la zona verda situada entre els dos vials, la plaça\nBotticceli i la plaça l’Estatut” adjudicat a Urbaser, SA, amb NIF A79524054 aprovat\nper acord de la Comissió de Govern de 20 de juliol de 2011, en el sentit d’ampliar\nel seu termini d’execució fins al 30 d’abril de 2013; NOTIFICAR aquesta resolució a\nl’adjudicatari.\nDistricte de les Corts\n10. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic d’adequació a noves necessitats\nfuncionals i d’usos de l’Hospital Universitari USP Institut Dexeus, promogut per\nCarmel Corporació 2000, SL; exposar-lo al públic pel termini d'un mes; sotmetre’l\nal Consell Municipal per a la seva aprovació definitiva; i donar-ne compte a la\nComissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Gràcia\n11. Declarar no procedent l’advertiment d’inici d’expedient d’apreuament\nformulat, el 21 de febrer de 2012, pels Srs. Antoni Esquerra-Torrescasana Llobet i\nAntonio Maria de Anzizu Furest, advocat i procurador respectivament, obrant en\nnom i representació dels Srs. Alfonso Güell Martos, Pilar Güell Martos, Juan Güell\nMartos, Eusebio Güell de Sentmenat, Carlos Güell de Sentmenat, Claudio Güell de\nSentmenat, Juan Güell de Sentmenat, Mª Luisa Güell de Sentmenat, Felipe Bertran\nde Caralt, Mª Isabel Bertran de Caralt, Juan Antonio Bertran de Caralt i Joaquín\nBertran de Caralt, i segons manifesten, obrant tots ells també en nom i interès\ndels restants integrants de la comunitat de propietaris de la finca núms. 31-35 de\nl’avinguda Santuari de Sant Josep de la Muntanya, situada al Districte de Gràcia,\nqualificada de sistema d’equipaments comunitaris i dotacionals, clau 7a, per ser\nsusceptible d’un ús privat, prèvia la redacció d’un pla especial urbanístic, i d’acord\namb l’informe de 7 de gener de 2013 de la Direcció de Gestió urbanística que es\ndóna íntegrament per reproduït.\nDistricte de Sant Martí\n12. Aprovar el Projecte Executiu de desenvolupament del disseny d’interiors de\nles oficines administratives i sales polivalents del DHUB (Disseny Hub Barcelona),\nal districte de Sant Martí, a Barcelona, d’iniciativa municipal, per un import total\nd'1.033.601,37 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nl’informe de Conformitat Tècnica del Projecte que figura a l’expedient administratiu\ni que, a aquests efectes, es dóna per reproduït, d’acord amb allò que preveu\nl’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text\nRefós de la Llei Municipal i de règim local de Catalunya; publicar aquest Acord al\nButlletí Oficial de la Província (BOP) i a un diari de gran difusió de la ciutat, i\nencarregar a la societat municipal BIM/SA la gestió de l’actuació.\nb) Moció\n\n1065\n\n\f1066\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\nÚnica. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 20 de febrer de 2013.\nS'aprova, per unanimitat, la moció anterior després de declarar-se'n, també per\nunanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nActa de la sessió del dia 27 de febrer de 2013, aprovada el dia 6 de febrer\nde 2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia vint-i-set de febrer de dos mil tretze s'hi reuneix la Comissió de Govern en\nsessió ordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren el Im. Sr. Tinent d'Alcalde, Joaquim Forn i Chiariello i els\nIms. Srs. Regidors i les Imes. Sres. Regidores, Mercè Homs i Molist, Francina Vila i\nValls, Raimond Blasi i Navarro, Jordi Martí i Galbis, Eduard Freixedes i Plans, Irma\nRognoni i Viader, i la Delegada Sectorial, Sra. Cristina Iniesta i Blasco, assistits pel\nSecretari General, Sr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nSònia Recasens i Alsina, Antoni Vives i Tomàs, Maite Fandos i Payà, Jaume Ciurana\ni Llevadot i els Ims. Srs. Regidors, Joan Puigdollers i Fargas i Gerard Ardanuy i\nMata.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 20 de febrer de\n2013, l'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nI) INFORMACIÓ DE L'ORDRE DEL DIA DEL PLENARI DEL CONSELL MUNICIPAL\nEs delibera, primerament, sobre el projecte d'ordre del dia preparat per a la\npropera sessió del Plenari del Consell Municipal estructurat de la manera següent\ncom a conseqüència de l'entrada en vigor del Reglament Orgànic Municipal:\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\n- Informe de la Síndica de Greuges de Barcelona 2012.\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes\nC) Part Decisòria / Executiva\na) Ratificacions\nb) Propostes d'acord\nCOMISSIÓ DE PRESIDÈNCIA I RÈGIM INTERIOR\n1. Ratificar el Decret d'Alcaldia, de 27 de desembre de 2012, pel qual es refonen\nen un text únic l'annex del Decret d'Alcaldia, de 15 d'octubre de 2012, esmenat\nper Decret d'Alcaldia, de 23 d'octubre de 2012, sobre la nova regulació per\ncomplementar les prestacions econòmiques en situació d'incapacitat temporal de\ncontingències comunes.\n2. Atorgar la Medalla d'Or al Mèrit Cívic a l'Associació de Veïns i Veïnes de Sant\nMartí de Provençals, que aquest any compleix el seu quarantè aniversari, com a\n\n1067\n\n\f1068\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nreconeixement a la seva tasca per aconseguir millorar el barri i la qualitat de vida\ndels seus habitants.\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\n3. Resoldre les reclamacions presentades a la modificació de les ordenances\nfiscals núm.1.1, reguladora de l’Impost sobre Béns Immobles i núm.1.4,\nreguladora de l’Impost sobre Activitats Econòmiques, aprovada provisionalment pel\nPlenari del Consell Municipal l'1 de febrer de 2013, en el sentit de l’informe que\nobra en l’expedient; APROVAR definitivament la modificació esmentada en el punt\nprimer; PUBLICAR aquest acord i el text íntegre de la modificació al Butlletí Oficial\nde la Província de Barcelona.\n4. Aprovar definitivament, com a patró de la Fundació Barcelona Zoo, l’acord\nadoptat pel Patronat de l'esmentada Fundació, en sessió del 10 de juliol de 2012,\npel qual es va acordar la modificació dels seus estatuts segons consta a l'expedient\nadministratiu annex.\n5. Autoritzar el Patronat Municipal de l'Habitatge a concertar préstecs\nhipotecaris, per un import màxim global de 35.500.000,00 euros, destinats a\nfinançar les obres de nous habitatges de les promocions Pere IV/Josep Pla, 455457/174-178 / Edificis E2,F1,F2 Bon Pastor III-lloguer / Edificis E2,F1,F2 Bon\nPastor III-venda en les condicions financeres que s'adjunten a l'annex, en\nsubstitució de l’autorització aprovada amb la mateixa finalitat pel Plenari del\nConsell Municipal del 23 de desembre de 2011 (Exp. F-1119).\n6. Declarar l’extinció del dret de superfície constituït a favor de l’Institut Català\ndel Sòl (INCASOL) per acord d’aquest Plenari en sessió de 29 de maig de 2009,\nrespecte de la finca de propietat municipal situada en la carretera de Ribes núms.\n53-65, per a la construcció i gestió d’habitatges dotacionals per a joves i gent gran\nen règim de lloguer, d’acord amb la sol·licitud de l’Àrea d’Hàbitat Urbà de 9 de\nmaig de 2012.\n7. Acceptar la renúncia formulada pel Consell de Direcció del Consorci Casa de\nles Llengües al dret de superfície atorgat per l’Ajuntament de Barcelona, per un\ntermini de setanta-cinc anys i amb caràcter gratuït, respecte a les finques E-8, E-4\ni E-5, situades dins l’àmbit de l’antic complex industrial de Can Ricart, per a la\nubicació de la infraestructura cultural, de serveis i museogràfica de la Casa de les\nLlengües, formalitzat en escriptura pública atorgada davant el notari de l’Il·lustre\nCol·legi de Notaris de Catalunya, Miguel Álvarez Ángel, l’1 d’abril de 2009, amb el\nnúm. 648 del seu protocol; declarar l’extinció del dret de superfície constituït per\nrenúncia del Consorci Casa de les Llengües; retornar a favor de l’Ajuntament de\nBarcelona totes les edificacions i instal·lacions, sense que s’hagi de satisfer cap\nindemnització o compensació de qualsevol classe; formalitzar l’extinció del dret de\nsuperfície en escriptura pública i inscriure-la en el Registre de la Propietat.\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n8. Estimar el recurs, presentat el 18 de gener de 2012 per Regesa, contra la\nresolució de l’Alcaldia per Decret de 7 de novembre de 2011, ratificat pel Plenari\ndel Consell Municipal de 30 de novembre de 2011, atès que l’arquitecte del\nDepartament d’Edificació, el 15 de març de 2012, ha informat que la construcció\n66 aparcaments per a cotxes vinculats als habitatges de protecció pública, situats\na la plaça Alfonso Comín, núm. 11, també compleixen les consideracions\nestablertes per l’Ordenança Fiscal 2.1 de l’any 2006, epígraf:1. a) 3,\n(construccions, instal·lacions o obres que s’executin per iniciativa pública o\nprivada, destinades a habitatge protegit - 95%) per tal de quantificar la bonificació\ncorresponent.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n9. Ratificar el Decret d'Alcaldia pel qual es concedeix a Regesa una bonificació\ndel 95% (que suposa la bonificació de 8.635,88 euros, corresponent a 1.907,23\nm2, que és únicament i exclusivament la superfície dels 66 aparcaments per a\ncotxes vinculats als habitatges de protecció pública) situats a la plaça Alfonso\nComín, núm. 11, sobre la part de la quota inicial de l’impost de construccions,\ninstal·lacions i obres, (calculada sobre el pressupost inicial de l'obra), respecte a la\nllicència atorgada per resolució de 25 d'abril de 2006, pel Primer Tinent d’Alcalde i\nPresident de la Comissió d’Urbanisme Infraestructures i Habitatge, atès que\nreuneix les condicions establertes en l’article 7è de l’Ordenança Fiscal 2.1 de l’any\n2006, epígraf: 1. a) 3 (obres, construccions i instal·lacions que s’executin per\niniciativa pública destinades a habitatge protegit), i aplicar el mateix tipus de\nbonificació al cost total de l’obra que resulti de la inspecció final de l'obra;\ncondicionar l'eficàcia de l’anterior acord, a l’estimació del recurs de reposició\npresentat el 18 de gener de 2012 per REGESA contra la resolució de l’Alcaldia per\nDecret de 7 de novembre de 2011, ratificat pel Plenari del Consell Municipal, de 30\nde novembre de 2011; donar trasllat a la Direcció de Serveis d’Inspecció\nd’Hisenda, als efectes procedents.\nDistricte de Sants-Montjuïc\n10. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, la Modificació puntual del Pla de millora urbana del sector 8 de la\nMarina de la Zona Franca, d’iniciativa municipal, amb les modificacions a què fa\nreferència l’informe de la Direcció de Serveis de Planejament; i resoldre les\nal·legacions presentades en el tràmit d’informació pública de l’aprovació inicial, de\nconformitat amb l’informe de la Direcció de Planejament de valoració de les\nal·legacions; informes, tots dos, que consten a l’expedient i a efectes de motivació\ns’incorporen a aquest acord.\nDistricte d'Horta-Guinardó\n11. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic per a la concreció dels usos dels nous\nequipaments (7a) i l’ordenació de les edificacions i volumetries en l’àmbit del\nrecinte de la Fundació Privada de l’Hospital de la Santa Creu i Sant Pau, promogut\nper la Molt Il·lustre Administració, Fundació Privada de l’Hospital de la Santa Creu i\nSant Pau, amb les modificacions a què fa referència l’informe de la Direcció de\nPlanejament; i resoldre les al·legacions presentades en el tràmit d’informació\npública de l’aprovació inicial, de conformitat amb l’informe de la Direcció de\nPlanejament de valoració de les al·legacions; informes, tots dos, que consten a\nl’expedient i, a efectes de motivació, s’incorporen a aquest acord.\nDistricte de Nou Barris\n12. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic per a la regulació de l’equipament situat a\nla carretera Alta de les Roquetes, núms. 328-338, per ubicar-hi l’Escola de Circ\nRogelio Rivel, d’iniciativa municipal, amb les modificacions a què fa referència\nl’informe de la Direcció de Planejament; i resoldre les al·legacions presentades en\nel tràmit d’informació pública de l’aprovació inicial, de conformitat amb l’informe de\nl’esmentada Direcció, de valoració de les al·legacions; informes, tots dos, que\nconsten a l’expedient i a efectes de motivació s’incorporen a aquest acord.\nDistricte de Sant Martí\n13. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, la Modificació del Pla especial de l’àmbit de l’església de Sant\nFrancesc d’Assís, Centre d’Estudis Voramar, situat al carrer de Ramon Turró, núms.\n128-132, promoguda per Fundació Privada Voramar.\n\n1069\n\n\f1070\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\n14. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial integral per a la regulació de la Torre de les Aigües\ndel Besòs i la Casa de les Vàlvules a la plaça de Ramon Calsina, d’iniciativa\nmunicipal (Institut Municipal de Cultura de Barcelona).\n15. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla de millora urbana de l’illa delimitada pels carrers de Cristóbal\nde Moura, de Josep Pla, de Veneçuela i de Puigcerdà i pel front del carrer de\nPuigcerdá, núms. 63 a 83, promogut per Alypaga, SL, Comercial Esteve, SL i\nFamília Esteve; i resoldre les al·legacions presentades en el tràmit d’informació\npública de l’aprovació inicial, de conformitat amb l’informe de la Direcció de\nPlanejament, de valoració de les al·legacions, que consta a l’expedient i a efectes\nde motivació s’incorpora a aquest acord; i requerir el promotor per tal que, en el\ntermini màxim d’un any a comptar des del dia següent a la notificació del present\nacord, constitueixi la garantia de 20.536,00 euros, corresponent al 12% del valor\nde les obres d’urbanització inherents al planejament, als efectes establerts als\narticles 106.3 i 107.3 de la Llei 3/2012 de 22 de febrer de modificació del Text\nrefós de la Llei d’Urbanisme, aprovat per Decret Legislatiu 1/2010, de 3 d’agost, i\ncom a requisit previ per a la publicació d’aquest acord.\nes retira la proposta precedent.\nCOMISSIÓ DE QUALITAT DE VIDA, IGUALTAT, JOVENTUT I ESPORTS\n16. Aprovar el Pla d’Adolescència i Joventut de l’Ajuntament de Barcelona 20132016.\nCOMISSIÓ DE SEGURETAT I MOBILITAT\n17. Ratificar el Decret d'Alcaldia, de 14 de gener de 2013, pel qual s'atorga la\nmedalla d'Honor al Mèrit, en la categoria de bronze, als membres del Servei de\nPrevenció, Extinció d'Incendis i Salvament, que figuren en la relació adjunta, per\nhaver prestat serveis sense interrupció durant 25 anys sense cap nota\ndesfavorable en els seus expedients personals.\n18. Ratificar el Decret d'Alcaldia, de 30 de gener de 2013, pel qual es rectifica\nd'ofici, de conformitat amb l'article 105 de la Llei 30/1992, de 26 de novembre, de\nRègim Jurídic de les Administracions Públiques i del procediment administratiu\ncomú, l'error material existent a la Resolució de l'Alcaldia, de 20 de setembre de\n2012, ratificada pel Consell Plenari en sessió de 26 d'octubre de 2012, per la què\nes va atorgar la Medalla d'Honor al Mèrit, en les categories d'argent i bronze, als\nmembres de la Guàrdia Urbana que constaven a la relació que s'adjuntava, en el\nsentit que el segon cognom de l'agent de la Guàrdia Urbana núm. TIP 25450, és\nCanterla, i no Cantarela, com figura a la relació annexa a l'esmentada resolució, el\ncontingut restant de la qual es manté.\nc) Proposicions\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nE) Mocions\nF) Declaracions Institucionals\nDesprés d'haver examinat tots els punts anteriors, la Comissió de Govern DÓNA\nla seva conformitat al precedent projecte d'ordre del dia del Plenari del Consell\nMunicipal amb les modificacions següents:\nEs retira el punt num. 15.\nII) INFORMACIÓ DE L'ORDRE DEL DIA DE LES COMISSIONS PLENÀRIES\nA) Aprovació de les actes de les sessions anteriors\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes a les Comissions\nd) Compareixences Govern municipal\nC) Part Decisòria / Executiva\nEs delibera, a continuació, sobre la part decisòria de l'ordre del dia de les\ndiferents Comissions del Consell Municipal.\na) Propostes d'acord\nCOMISSIÓ DE PRESIDÈNCIA I RÈGIM INTERIOR\n1. Aprovar inicialment el Reglament del Sistema d’Ordenació de l’Ocupació\nPública Municipal; i sotmetre’l a informació pública per un termini de trenta dies,\nde conformitat amb allò disposat a l’article 112 del Reglament Orgànic Municipal.\nEs retira la proposta precedent.\n2. Aprovar la proposta de Conveni de col·laboració entre l’Administració General\nde l’Estat, la Generalitat de Catalunya i l’Ajuntament de Barcelona per a la\nliquidació i extinció del Consorci i de la Societat creades per la celebració del Fòrum\nde les Cultures Barcelona 2004, segons el text inclòs en aquest expedient; aprovar\ninicialment la proposta de modificació d’estatuts del Consorci, segons\ndocumentació adjunta; sotmetre aquest acord, juntament amb els Estatuts, a\ninformació pública per un termini de trenta dies hàbils.\n3. Acceptar el desistiment de l’empresa Iberdrola Generación SAU (A95075586),\nsegons manifestació expressada a l’escrit d'11 de gener de 2013 i, per tant,\nexcloure-la de la licitació. Adjudicar, de conformitat amb la proposta formulada per\nla Mesa de Contractació i segons el resultat obtingut a la subhasta celebrada el 25\nde gener de 2013, a Endesa Energia, SAU amb NIF A81948077, els lots 1 (baixa\ntensió) i 2 (mitjana tensió) de l’Acord Marc, amb núm. de contracte 12003762, que\nté per objecte la contractació del subministrament elèctric de l’Ajuntament de\nBarcelona i altres organismes associats; designar l’empresa esmentada per a què,\nd’acord amb les necessitats que sorgeixin, realitzin els esmentats\nsubministraments de conformitat amb el Plec de Clàusules Administratives i\nTècniques Particulars, aprovats per Acord de la Comissió de Presidència i Règim\nInterior de 12 de desembre de 2012. Notificar la present resolució als licitadors i\npublicar-la en el perfil de contractant. Requerir els adjudicataris per tal que en el\ntermini màxim de quinze dies hàbils a comptar des de la tramesa de la notificació\n\n1071\n\n\f1072\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nde l’adjudicació als licitadors, sempre que no s’hagués interposat recurs especial\nde contractació o s’hagués acordat l’aixecament de la suspensió, compareguin per\nformalitzar l’Acord Marc. Facultar la Comissió de Govern per a l'adjudicació de la\ncontractació derivada del present Acord Marc competència de la Comissió de\nPresidència i Règim Interior.\n4. Adjudicar el contracte núm. 12002627, que té per objecte el servei de neteja\n(2013-2014-2015) i recollida selectiva dels edificis i locals municipals adscrits als\ndiferents districtes i gerències de l'Ajuntament de Barcelona, per un import de\n22.242.736,42 euros, IVA inclòs, de conformitat amb les propostes de valoració i\nclassificació contingudes en l'expedient i d'acord amb les seves proposicions, en\nser considerades les ofertes més avantatjoses i amb el següent desglossament: Lot\n1 Gerència de Recursos, Gerència de Recursos Humans i Districte de l’Eixample,\namb codi de contracte 12002641, a l’empresa Clece, SA, NIF A80364243, per un\nimport de 4.645.976,22 euros IVA inclòs, amb el següent desglossament: import\nnet 3.839.649,77euros amb tipus impositiu del 21% d'IVA, i import de l'IVA de\n806.326,45 euros; sotmès a la condició suspensiva d'existència de crèdit adequat i\nsuficient en el/s pressupost/os posterior/s a l'actual. Lot 2 Districte de Sant Martí i\nDistricte de Sant Andreu, amb codi de contracte 12002643, a l’empresa Otima\nLesan, SL, NIF B60124831, per un import de 3.725.827,16 euros IVA inclòs, amb\nel següent desglossament: import net 3.079.196,00 euros amb tipus impositiu del\n21% d'IVA, i import de l'IVA de 646.631,16 euros; sotmès a la condició suspensiva\nd'existència de crèdit adequat i suficient en el/s pressupost/os posterior/s a\nl'actual. Lot 3 Districte de Ciutat Vella i Districte de Sants-Montjuïc, amb codi de\ncontracte 12002645, a l’empresa Clece, SA, NIF A80364243, per un import de\n3.367.093,02 euros IVA inclòs, amb el següent desglossament: import net\n2.782.721,50 euros amb tipus impositiu del 21% d'IVA, i import de l'IVA de\n584.371,52 euros; sotmès a la condició suspensiva d'existència de crèdit adequat i\nsuficient en el/s pressupost/os posterior/s a l'actual. Lot 4 Gerència de Qualitat de\nVida, Igualtat i Esports i Districte de Nou Barris, amb codi de contracte 12002647,\na l’empresa Otima Lesan, SL, NIF B60124831, per un import de 3.022.284,16\neuros IVA inclòs, amb el següent desglossament: import net 2.497.755,50 euros\namb tipus impositiu del 21% d'IVA, i import de l'IVA de 524.528,66 euros; sotmès\na la condició suspensiva d'existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l'actual. Lot 5 Gerència de Prevenció, Seguretat i\nMobilitat, amb codi de contracte 12002648, a l’empresa Clece, SA, NIF\nA80364243, per un import de 2.739.254,88 euros IVA inclòs, amb el següent\ndesglossament: import net 2.263.847,01 euros amb tipus impositiu del 21% d'IVA,\ni import de l'IVA de 475.407,87 euros; sotmès a la condició suspensiva d'existència\nde crèdit adequat i suficient en el/s pressupost/os posterior/s a l'actual. Lot 6\nDistricte de les Corts, Districte de Sarrià-Sant Gervasi i Districte de Gràcia, amb\ncodi de contracte 12002649, a l’empresa La Bruixa neteges generals i\nmanteniment, SL, NIF B61399408, per un import de 2.484.853,60 euros IVA\ninclòs, amb el següent desglossament: import net 2.053.598,02 euros amb tipus\nimpositiu del 21% d'IVA, i import de l'IVA de 431.255,58 euros; sotmès a la\ncondició suspensiva d'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual. Lot 7 Districte d’Horta-Guinardó i Gerència d’Hàbitat Urbà,\namb codi de contracte 12002650, a l’empresa Otima Lesan, SL, NIF B60124831,\nper un import de 2.257.447,38 euros IVA inclòs, amb el següent desglossament:\nimport net 1.865.659,00 euros amb tipus impositiu del 21% d'IVA, i import de\nl'IVA de 391.788,38 euros; sotmès a la condició suspensiva d'existència de crèdit\nadequat i suficient en el/s pressupost/os posterior; disposar a favor de cadascun\ndels adjudicataris la quantitat esmentada en el respectiu lot amb càrrec a la/es\npartida/es i al/s pressupost/os que s'indiquen en aquest mateix document;\nformalitzar el contracte en el termini màxim de 5 dies naturals a comptar del\nsegüent al de la recepció per part dels adjudicataris del requeriment per a la\nformalització, sempre i que hagin transcorregut 15 dies hàbils des de la tramesa de\nla notificació de l'adjudicació i no s'hagi interposat recurs especial de contractació\nque impliqui la suspensió de la formalització o s'hagués acordat l'aixecament de la\nsuspensió.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\n5. Aprovar inicialment el Plec de clàusules reguladores per a la concessió de l'ús\nprivatiu que afecta al subsòl de domini públic municipal situat sota la finca de\npropietat municipal situada al carrer Bailén, núms. 225-231- Quevedo, núms. 1426, grafiada en el plànol annex, per a la construcció i explotació d’un aparcament\npúblic soterrani per a vehicles; sotmetre’l a informació pública durant el termini de\ntrenta dies i, si no s’hi formulen reclamacions o al·legacions; tenir per elevat\nautomàticament aquest acord d’aprovació inicial a definitiva; convocar la\nconcurrència pública per a adjudicar la concessió; i facultar l'Alcaldia per a la\nrealització de totes les actuacions encaminades a concretar, clarificar i executar el\npresent acord.\n6. Autoritzar la subrogació de la Fundació Apip-Acam en la titularitat del dret de\nsuperfície, constituït a favor de l’Associació Cívica d’Ajuda Mútua (ACAM), respecte\nde la finca de propietat municipal situada al carrer de Vigatans, núm. 4, formalitzat\nel 29 d’abril de 2009; modificar el perfil dels usuaris als quals està adreçat el dret\nde superfície, passant a ser un centre residencial per a persones amb discapacitat\npsíquica amb suport extens i/o generalitzat a ser un centre per a persones amb\ndiscapacitat; ampliar el termini de vigència del citat dret a 50 anys, tot mantenint\ninalterables la resta de condicions reguladores, aprovades per acord de la Comissió\nd’Hisenda i Pressupostos, en sessió de 19 de febrer de 2009; formalitzar les\nmodificacions mitjançant escriptura pública; i facultar l'Alcaldia per a la realització\nde totes les actuacions encaminades a concretar, clarificar i executar el present\nacord.\n7. Acceptar la renúncia formulada per la societat Cinemes Messidor, SA el 8 de\njuny de 2012 i resoldre de comú acord la concessió de l’ús privatiu de domini\npúblic de part de la finca situada al carrer d’Eugeni d’Ors, núms. 2-12 per tal de\ndestinar-la a l’exhibició cinematogràfica de pel·lícules en versió original i\nsubtitulada del denominat cinema d’autor, atès el tancament de dites sales\ncinematogràfiques, amb efectes del dia següent al de la notificació del present\nacord, mantenint–se l’obligació de pagament del cànon concessional fins a aquest\nmoment.\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n8. Declarar l'interès públic i utilitat municipal de les obres consistents en la\nrehabilitació integral de la finca del carrer Sant Pere Mitjà, núm. 92, destinada a\nhabitatges de protecció oficial i, de conformitat amb l'Ordenança Fiscal 2.1. de\nl'any 2012, concedir a la Cooperativa d'Habitatge Por Font SCCL, una bonificació\ndel 90% sobre la quota de l'import de Construccions, Instal·lacions i Obres, que\nacredita amb la sol·licitud de la llicència d'obres majors presentada el 30 de\nnovembre de 2011 i concedida el 9 de novembre de 2012, ja que s'ajusta a allò\nestablert en l'article 7è A3 de l'esmentada ordenança, en tant que es portarà a\nterme una promoció d'habitatges subjectes al règim de protecció oficial en venda;\nd'aquesta manera, la quota de l'impost sobre instal·lacions, construccions i obres,\nque ascendeix a 12.361,30 euros, es redueix en un 90%, la qual cosa representa\nuna bonificació d'11.125,17 euros, quedant només obligats a pagar 1.236,13 euros\nper aquest concepte; donar trasllat a l'Institut Municipal d'Hisenda als efectes\npertinents.\n9. 1r) Declarar les obres de construcció de dos edificis plurifamiliars aïllats,\ndesenvolupats en un soterrani comú, planta baixa, tres plantes pis i planta coberta\namb 31 habitatges, 31 places d'aparcament i 31 trasters vinculats, al carrer\nGuadalquivir, núm. 12, d’especial interès o utilitat municipal, pel fet que es poden\nespecificar els beneficis que reporten a la ciutat i que acompleixen una indiscutible\nfunció social, atès que reuneix les condicions establertes en l’article 7è de\nl'Ordenança Fiscal 2.1 de l’any 2012, epígraf: 1. A) A3 b), (obres, construccions i\n\n1073\n\n\f1074\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\ninstal·lacions adreçades al compliment del Pla d'Habitatge de Barcelona 20082016, en règim de protecció pública de règim general destinades a la venda de\npromoció pública/per entitats sense ànim de lucre). 2n) Concedir a Habitatge\nEntorn, SCCL una bonificació en el percentatge del 90% (que suposa la bonificació\n73.957,32 euros, corresponent a 4.125,46 m2), sobre la quota inicial de l’Impost\nsobre construccions, instal·lacions i obres, d’acord amb l’Ordenança Fiscal 2.1 de\nl’any 2012 (calculada sobre el pressupost inicial de l’obra) respecte a la llicència\natorgada el 9 de febrer de 2012, pel Tercer Tinent d’Alcalde en l’expedient núm.\n03-2011LM19321. Aplicar el mateix tipus de bonificació al cost total de l’obra que\nresulti de la inspecció final de l’obra. 3r) Elevar l’acord de declaració d’interès\npúblic o utilitat municipal i de determinació del percentatge de la bonificació\naplicable a la Comissió d’Hàbitat Urbà i Medi Ambient, per delegació del Plenari del\nConsell Municipal. I donar trasllat a la Direcció d’Inspecció d’Hisenda.\n10. 1r) Declarar l’edifici de nova planta destinat a equipament d’ús sanitari, per\ntal d'ubicar un nou Centre d'Atenció Primària (CAP), al carrer d'Esteve Terrades,\nnúm. 34, d’especial interès o utilitat municipal, perquè reporta beneficis objectius a\nla ciutat i acompleix una indiscutible funció social, atès que reuneix les condicions\nesmentades a l’epígraf: 1.A.1) de l’article 7è de l’Ordenança Fiscal 2.1 de l’any\n2009. 2n) Concedir al Servei Català de la Salut una bonificació del 70% (que\nsuposa la bonificació de 20.152,01 euros, sobre la part de la quota inicial de\nl’Impost de construccions, instal·lacions i obres, (calculada sobre el pressupost\ninicial de l'obra), respecte a la llicència atorgada pel Quart Tinent d’Alcalde, en\nresolució de 15 de maig de 2009, per construir un edifici de nova planta\nd'equipaments destinat a ús sanitari, per tal d'ubicar un Centre d'Atenció Primària\n(CAP), al carrer d'Esteve Terrades, núm. 34, atès que reuneix les condicions\nestablertes en l’epígraf: 1.A 1) de l’article 7è de l’Ordenança Fiscal 2.1 de l’any\n2009, (obres destinades al equipaments comunitaris que es detallen a l’article\n212è de les Normes Urbanístiques del Pla General Metropolità, d’ús\nsanitari/assistencial), i aplicar el mateix tipus de bonificació al cost total de l’obra\nque resulti de la inspecció final de la obra. 3r) DONAR trasllat a la Direcció de\nServeis d’Inspecció d’Hisenda, als efectes procedents.\nEs retira la proposta precedent.\n11. Declarar les obres consistents en la rehabilitació i reforma interior de la seu\nde l’entitat Societat Cultural i Esportiva “La Lira“, ubicada a la finca del carrer\nCoroleu, núm. 15 d’aquesta ciutat, d’especial interès i utilitat municipal, atès que\nreporta beneficis objectius a la ciutat i acompleix una indiscutible funció social.\nConcedir a la Societat Cultural i Esportiva “La Lira“ la bonificació del 65% sobre la\nquota de l’impost de construccions, instal·lacions i obres generada per la concessió\nde la llicencia d’obres atorgada pel Regidor del Districte el 22 de novembre de\n2012, ja que s’ajusta a allò establert en l’article 7è de l’ordenança Fiscal 2.1 de\n2012, en tant que Societat Cultural i Esportiva “La Lira“ és una entitat d’utilitat\npública sense ànim de lucre, les obres s’executen en sòl qualificat d’equipaments\n(7a) pel PGM i acompleixen una funció d’interès social i esportiu a la ciutat. I donar\ntrasllat a l’Institut Municipal de Hisenda al afectes pertinents.\n12. Declarar les obres consistents en la construcció d’un edifici de PB i 2º pis\nd’ús docent, de la finca cita al passeig Torres i Bages, núms. 130-132, d’aquesta\nciutat, d’interès i utilitat municipal, atès que reporta beneficis objectius a la Ciutat i\nacompleix una funció social; concedir a OSAS Obra Social d’ajuda al disminuït\npsíquic la bonificació del 65 % sobre la quota de l'impost de construccions,\ninstal·lacions i obres generada per la concessió de la llicencia d’obres atorgada pel\nRegidor del Districte el 21 de desembre de 2012, atès que s’ajusta a allò establert\nen l’article 7è de l’ordenança Fiscal 2.1 de 2012, en tant que OSAS Obra Social\nd’ajuda al disminuït psíquic és una entitat de utilitat pública sense ànim de lucre,\nles obres s’executen en sòl qualificat d’equipaments (clau7b) pel PGM i les obres\nacompleixen una funció d’interès social com és la realitzada per un equipament\ndocent per a disminuïts psíquics; donar trasllat a l’Institut Municipal de Hisenda al\nafectes pertinents.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n13. Declarar les obres de construcció de 53 habitatges, i com a espais vinculats\n53 garatges i 53 trasters, de protecció oficial en règim general de lloguer, en\nl’edifici situat al carrer Tànger, núm. 54, d’especial interès o utilitat municipal, pel\nfet que es poden especificar els beneficis que reporten a la ciutat i que\nacompleixen una indiscutible funció social, atès que reuneix les condicions\nestablertes en l’art. 7.è de la Ordenança Fiscal 2.1 de l’any 2010, epígraf:7.1.A.3\na.1) (obres, construccions i instal·lacions adreçades al compliment del Pla\nd'habitatge de Barcelona 2008-2016, en règim de protecció pública de lloguer);\nconcedir a Fundació Nou Lloc Habitatge SOC una bonificació en el percentatge del\n90% (que suposa la bonificació 110.632,47 euros, corresponent a 6.780,73 m2),\nsobre la quota inicial de l’Impost sobre construccions, instal·lacions i obres, d’acord\namb l’Ordenança Fiscal 2.1 de l’any 2010 (calculada sobre el pressupost inicial de\nl’obra) respecte a la llicència atorgada, el 13 de maig de 2010, pel Quart Tinent\nd’Alcalde en l’expedient núm. 10-2009LM02276. Aplicar el mateix tipus de\nbonificació al cost total de l’obra que resulti de la inspecció final de l’obra; donar\ntrasllat a la Direcció d’Inspecció d’Hisenda.\n14. Iniciar, de conformitat amb l’exposat a l’informe de conclusions de les\ndiligències prèvies instruïdes, expedient sancionador a l’empresa Imesapi, SA, com\nadjudicatària del contracte 09003530 de conservació de les instal·lacions\nd’enllumenat públic de la ciutat de Barcelona 2010-2013 Lot C (Dtes. de Nou\nBarris, Sant Andreu i Sant Martí), per possible incompliment d’allò assenyalat als\nplecs de clàusules que regeixen el contracte, en relació al servei prestat del 23 de\nnovembre al 3 de desembre de 2012, i en concret per: a) Incompliment de\nl’execució parcial de les prestacions definides en el contracte. Aquest incompliment\nestà tipificat a la clàusula 12.2.1, als punts 2 b) 3 k) i 4 p) del Plec de Clàusules\nAdministratives Generals d’aplicació al contracte, podent suposar la imposició de\nsanció de multa de fins a un 20 per 100 del preu del contracte, en atenció a la\ngravetat del perjudici produït. b) Incompliment del deure de subministrar\ninformació immediata a l’Ajuntament sobre qualsevol incident. Aquest\nincompliment està tipificat a les clàusules 19.3.h i 25 b del Plec de Clàusules\nAdministratives Particulars d’aplicació al contracte, podent suposar la imposició de\nsanció de multa de fins a un 10 per 100 del preu del contracte. Nomenar\ninstructora de l’expedient a la Sra. Cristina Castells i Guiu, directora de Serveis\nd’Energia i Qualitat Ambiental, i secretària a la Sra. Iolanda Garcia Ceprià,\nsecretària delegada acctal. d’Hàbitat Urbà. Notificar a Imesapi, SA i atorgar tràmit\nd’audiència per un període de 10 dies, de conformitat amb l’art. 84 de la Llei\n30/1992 LRJAP-PAC, per tal que pugui presentar les al·legacions, documents o\njustificacions que estimi oportunes, amb l’advertiment de que transcorregut aquest\ntermini es dictarà la resolució que s’escaigui. Facultar al Tercer Tinent d’Alcalde per\nadoptar la resolució que posi fi a l’expedient, un cop atorgat el tràmit d’audiència,\ndonant compte de la seva resolució a aquesta Comissió en la primera sessió que\ncelebri.\n15. Aprovar inicialment, de conformitat amb l'article 66.3 de la Carta Municipal\nde Barcelona, la Modificació puntual de la Disposició Transitòria Sisena, apartat 3,\npunt 3.1 del Pla General Metropolità a l’àmbit del municipi de Barcelona,\nd’iniciativa municipal, en el sentit a que fa referència l’informe de la Direcció de\nPlanejament que a efectes de motivació s’incorpora a aquest acord; exposar-la al\npúblic pel termini d’un mes; i precisar que l’apartat 3 que ara es modifica, va ser\nafegit a la Disposició Transitòria Sisena del Pla General, per la MPGM sobre\ndefinició i regulació de la nova zona de dotació hotelera (clau 10), i la determinació\ndels sòls que s’afecten per aquest ús a l’àmbit del terme municipal de Barcelona,\naprovada definitivament per Resolució del Conseller de Política Territorial i Obres\nPúbliques de 6 d’octubre de 1989.\n16. Aprovar inicialment, de conformitat amb els articles 12.2.b) i 27 de la Carta\nMunicipal de Barcelona i l’article 111 i següents del Reglament Orgànic Municipal,\nl’Ordenança municipal de terrasses, segons el text que consta com a document\n\n1075\n\n\f1076\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nadjunt; obrir el període d’informació pública per un termini de trenta dies i difondre\nel text de l’ordenança a través de la seu electrònica de l’Ajuntament de conformitat\namb l’article 112 del Reglament Orgànic Municipal.\nDistricte de Sants-Montjuïc\n17. Aprovar inicialment, per segona vegada, de conformitat amb l’article 112.1.a\ndel Decret 305/2006, de 18 de juliol, pel qual s’aprova el Reglament de la Llei\nd’Urbanisme, la Modificació del Pla General Metropolità a l’àmbit de la Muntanya de\nMontjuïc, d’iniciativa municipal, atesa la introducció de modificacions substancials\nen el document de planejament que va ser aprovat inicialment; exposar el nou\ndocument al públic, pel termini d’un mes; i publicar aquest acord al Butlletí Oficial\nde la Província de Barcelona.\nDistricte de les Corts\n18. Aprovar inicialment, de conformitat amb l'article 66.3 de la Carta Municipal\nde Barcelona, la Modificació puntual del Pla General Metropolità en l’àmbit del\nsector Nord-Oest de Pedralbes, d’iniciativa municipal; exposar-la al públic pel\ntermini d’un mes; prorrogar fins un termini màxim de dos anys, a comptar des de\nla data de publicació en el Butlletí Oficial de la Província de Barcelona de l’acord de\nla suspensió potestativa prèvia (BOPB de 30 de maig de 2012), la suspensió de la\ntramitació de plans urbanístics derivats i de projectes de gestió urbanística i\nd’urbanització, així com la suspensió de l’atorgament de llicències de parcel·lació\nde terrenys, d’instal·lació d’activitats o usos concrets i d’altres autoritzacions\nmunicipals connexes establertes per la legislació sectorial, en el àmbit del Sector\nNord-Oest de Pedralbes; tot això de conformitat amb els articles 73.2 i 74.1 del\nText Refós de la Llei d’Urbanisme (Decret Legislatiu 1/2010 de 3 d’agost), i d’acord\namb les determinacions de l’informe de la Direcció de Planejament, que consta a\nl’expedient i a efectes de motivació es dóna per reproduït; precisar, per tant, que\nla suspensió que ara s’acorda finalitzarà, com a màxim, el 30 de maig de 2014;\ndeterminar que l’àmbit de suspensió és el delimitat i grafiat en el plànol que figura\na l’expedient elaborat conforme al disposat en el punt 3 de l’esmentat article 73; i\npublicar el present acord en el Butlletí Oficial de la Província de Barcelona.\nDistricte de Sant Andreu\n19. Aprovar inicialment, de conformitat amb l'article 66.3 de la Carta Municipal\nde Barcelona, la modificació puntual del Pla General Metropolità per a l’adequació\nde les qualificacions urbanístiques a sistema ferroviari cobert amb espai lliure en\nsuperfície en l’àmbit del sector I: Colorantes-Renfe, subàmbit 2 i terrenys\ncolindants, d’iniciativa municipal, amb el benentès que, el document d’aprovació\nprovisional incorporarà una disposició que determinarà que l’ocupació en superfície\ndels elements emergents en espais lliures, serà d’un màxim del 5% de la superfície\ntotal de l’àmbit de la modificació puntual del Pla General Metropolità; exposar- la al\npúblic pel termini d’un mes.\nCOMISSIÓ DE QUALITAT DE VIDA, IGUALTAT, JOVENTUT I ESPORTS\n20. Aprovar la proposta d’addenda al Conveni de col·laboració subscrit el 14 de\ngener de 2013 entre el Ministerio de Hacienda y Administraciones Públicas, el\nConsejo Superior de Deportes, l’Ajuntament de Barcelona, i la Fundació per la\nNavegació Oceànica de Barcelona, per a la creació del Consorci “3ª edició de la\nBarcelona World Race” i l’aprovació dels estatuts a fi de donar compliment a la\nDisposició Addicional seixantena tercera de la Llei 2/2012 pel desenvolupament de\nla “3ª edició de la Barcelona World Race”; aprovar inicialment la modificació\nd’estatuts proposta del Consorci, segons documentació adjunta; sotmetre aquest\nacord, juntament amb els Estatuts, a informació pública per un termini de trenta\ndies hàbils.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n21. Aprovar la proposta del Conveni de col·laboració entre el Ministerio de\nHacienda y Administraciones Públicas, el Consejo Superior de Deportes,\nl’Ajuntament de Barcelona, el Real Club de Polo de Barcelona i la Fundació\nBarcelona World Jumping Challenge, per a la constitució del Consorci “Barcelona\nWorld Jumping Challenge”; aprovar inicialment la creació i la participació de\nl’Ajuntament de Barcelona com a ens consorciat al Consorci “Barcelona World\nJumping Challenge”; aprovar inicialment la proposta d’Estatuts del Consorci,\nsegons documentació adjunta; SOTMETRE aquest acord, juntament amb els\nEstatuts, a informació pública per un termini de trenta dies hàbils.\nb) Proposicions\nDesprés d'haver examinat l'anterior relació de propostes d'acords decisoris que\nseran tractades en les sessions de les corresponents Comissions del Plenari, la\nComissió de Govern els dóna la seva conformitat retirant els punts 1 i 10.\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\nIII) ORDRE DEL DIA DE LA COMISSIÓ DE GOVERN\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Modificar el contracte, que té per objecte la neteja i recollida selectiva dels\nedificis i locals municipals adscrits a les gerències i els districtes de: Serveis\nGenerals i Coordinació Territorial; Educació, Cultura i Benestar; Recursos Humans i\nOrganització; Acció Social i Ciutadania; Medi Ambient; Prevenció, Seguretat i\nMobilitat (Guàrdia Urbana); Prevenció, Seguretat i Mobilitat (SEIS); Urbanisme i\nInfraestructures, Districte de Ciutat Vella, Districte de l’Eixample, Districte de\nSants-Montjuïc; Districte de les Corts; Districte Sarrià-Sant Gervasi; Districte de\nGràcia; Districte d’Horta-Guinardó; Districte de Nou Barris; Districte de Sant\nAndreu i Districte de Sant Martí (lots 1 a 20), en el sentit d’ampliar les prestacions\ndel contracte fins a la formalització del nou, actualment en fase d’adjudicació; en\n\n1077\n\n\f1078\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nvirtut del que estableix l’article 202 de la Llei de contractes del sector públic, en el\nseu redactat anterior a les diferents modificacions legals i en vigor per aquest\ncontracte en virtut del que estableix la disposició transitòria setena de la Llei\n2/2011 i la disposició transitòria primera del Reial Decret Legislatiu 3/2011 que\naprova el text refós de la LCSP; per un import de 2.109.238,00 euros IVA inclòs,\npels motius al·legats a l’informe del Departament de Manteniment d’Edificis, atesa\nla necessitat ineludible de donar cobertura al servei, i d’acord amb la següent\ndistribució: Lot 1, contracte núm. 08002441:per un import de 141.566,68 euros a\nl’empresa Clece SA; Lot 2, contracte núm. 08002453: per un import de\n162.784,28 euros a l’empresa La Bruixa Neteges Generals i Manteniment SL; Lot\n3, contracte núm. 08002456: per un import de 65.904,74 euros a l’empresa\nLimserco; Lot 4, contracte núm. 08002457: per un import de 25.581,35 euros a\nl’empresa Clece SA; Lot 5, contracte núm. 08002460: per un import de\n149.883,93 euros a l’empresa Clece SA; Lot 6, contracte núm. 08002462: per un\nimport de 98.683,59 euros a l’empresa Clece SA; Lot 7, contracte núm. 08002463:\nper un import de 29.705,51 euros a l’empresa Clece SA; Lot 8, contracte núm.\n08003095: per un import de 187.608,39 euros a l’empresa Limp’tres SL; Lot 9,\ncontracte núm. 08003097: per un import de 168.258,47 euros a l’empresa Clece\nSA; Lot 10, contracte núm. 08003099: per un import de 159.160,42 euros a\nl’empresa Clece SA; Lot 11, contracte núm. 08003100: per un import de\n72.238,66 euros a l’empresa Bruixa Neteges Generals i Manteniment SL; Lot 12,\ncontracte núm. 08003101: per un import de 55.908,74 euros a l’empresa Clece\nSA; Lot 13, contracte núm. 08003103: per un import de 104.916,79 euros a\nl’empresa La Bruixa Neteges Generals i Manteniment SL; Lot 14, contracte núm.\n08003105 per un import de 153.516,46 euros a l’empresa La Bruixa Neteges\nGenerals i Manteniment SL; Lot 15, contracte núm. 08003106 per un import de\n58.905,95 euros a l’empresa Clece SA; Lot 16, contracte núm. 08003107: per un\nimport de 69.711,79 euros a l’empresa Clece SA; Lot 17, contracte núm.\n08003108: per un import de 35.358,50 euros a l’empresa Clece SA; Lot 18,\ncontracte núm. 08003109: per un import de 73.267,44 euros a l’empresa Limserco\nSL; Lot 19, contracte núm. 08003110: per un import de 96.726,95 euros a\nl’empresa Clece SA; Lot 20, contracte núm. 08003111 per un import de\n199.549,36 euros a l’empresa Multianau SL. Autoritzar i disposar la despesa de\n2.109.238,00 euros IVA al 21% inclòs, amb càrrec als pressupostos i partides\nindicades en la relació comptable i en el document annex. Requerir els\nadjudicataris perquè en el termini màxim de quinze dies hàbils, a partir de la data\nde recepció de la notificació d'aquesta resolució, ingressin a la Tresoreria\nmunicipal, en metàl·lic, en concepte de les aportacions per al suport hot line i el\nmanteniment de l’aplicació informàtica, segons clàusula 19 apartat e) del Plec de\nCondicions Administratives, segons el següent desglossament: Lot núm.1: 141,57\neuros; Lot núm.: 2: 162,78 euros; Lot núm. 3: 65,90 euros; Lot núm. 4: 25,58\neuros; Lot núm. 5:.149,88 euros; Lot núm. 6: 98,68 euros; Lot núm. 7: 29,71\neuros; Lot núm. 8: 187,61 euros; Lot núm. 9: 168,26 euros; Lot núm. 10: 159,16\neuros; Lot núm. 11: 72,24 euros; Lot núm. 12: 55,91 euros; Lot núm. 13: 104,92\neuros; Lot núm. 14: 153,52 euros; Lot núm. 15: 58,91 euros; Lot núm. 16: 69,71\neuros; Lot núm. 17: 35,36 euros; Lot núm. 18: 73,27 euros; Lot núm. 19: 96,73\neuros ; Lot núm. 20: 199,55 euros. Donar compte a la Comissió de Presidència i\nRegim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n2. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 27 de febrer de 2013.\n3. Aprovar l’expedient núm. 3-024/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 62.243,54 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13021591.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n4. Aprovar l’expedient núm. 3-026/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.192.549,13 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13021891.\n5. Aprovar l’expedient núm. 3-028/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 2.171.062,14 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13022091.\n6. Aprovar l’expedient núm. 3-030/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.169.542,33 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13022191.\nÀREA D'HÀBITAT URBÀ\n7. Prorrogar per raons d'interès públic el termini de vigència del contracte que té\nper objecte el servei de neteja d'escales mecàniques i ascensors a la via pública de\nBarcelona (2011-2012) fins al 4 d'abril de 2014, d'acord amb el que estableix la\nclàusula 3 del plec de clàusules administratives particulars, i atesa la conformitat\ndel contractista, d'acord amb el que estableix l'article 303 del Reial Decret\nLegislatiu 3/20\n11, de 14 de novembre, Text Refós de la Llei de Contractes del Sector Públic.\nAmpliar la disposició de despesa del contracte núm. 10004206 per un import de\n222.644,20 euros, a raó de 166.983,12 euros per l'any 2013 i 55.661,08 euros per\nl'any 2014 amb càrrec als pressupostos i partides indicades en el document\ncomptable, condicionada a l'existència de crèdit adequat i suficient en el\npressupost posterior a l'actual. Disposar-la a favor de CAN Cet Centre d'Inserció\nsoc. lab., NIF B60759644. Requerir a l'adjudicatari per tal que, en el termini\nmàxim de quinze dies hàbils següents a la recepció d'aquesta notificació,\nconstitueixi la garantia definitiva complementària per un import de 9.200,17 euros,\ni comparegui per formalitzar la pròrroga del contracte a les dependències del\nDepartament d'Administració de Medi Ambient i Serveis Urbans.\n8. Aprovar el conveni de col·laboració a subscriure entre el Departament\nd'interior de la Generalitat de Catalunya i l'Ajuntament de Barcelona, per\nl'intercanvi d'informació en la gestió d'Infraestructures del subsòl. facultar al\nGerent Adjunt de Medi Ambient i Serveis Urbans per la formalització del conveni, i\nde les seves pròrrogues, si s'escau.\n9. Aprovar el Conveni de col·laboració entre el Col·legi d’Arquitectes de\nBarcelona i l’Ajuntament de Barcelona per a la divulgació de l’arquitectura moderna\ni contemporània de la ciutat de Barcelona a través d’una APP d’ús gratuït, de\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011.\n10. Aprovar l’acord de col·laboració entre la Generalitat de Catalunya, la\nBarcelona Mobile World Capital Foundation, la Fundació Privada Internet i\nInnovació Digital a Catalunya, la Fundació Privada Barcelona Digital Centre\nTecnològic, el Centre Tecnològic de Telecomunicacions de Catalunya, la Universitat\nPolitècnica de Catalunya i l’Ajuntament de Barcelona per a la constitució del Mobile\nWorld Lab, de conformitat amb la Normativa reguladora dels expedients\nd’autorització de l’atorgament de Convenis administratius amb altres\n\n1079\n\n\f1080\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nadministracions públiques i institucions aprovada per decret d’Alcaldia el 27 d’abril\nde 2011.\n11. Aprovar el Memoràndum d’entesa entre la Corporació de parcs científics i\ntecnològics de Hong Kong i l’Ajuntament de Barcelona per a la implantació del\nBarcelona Smart City Campus al parc científic i tecnològic de Hong Kong, de\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011. Facultar el tercer\nTinent d’Alcalde, l’Im. Sr. Antoni Vives i Tomàs, per a la signatura del present\nMemoràndum.\nDistricte de Ciutat Vella\n12. Aprovar definitivament el projecte executiu de reurbanització del carrer\nComerç davant del mercat del Born i placeta del Born al districte de Ciutat Vella a\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, de 22\nde novembre de 2012 que figura a l’expedient administratiu i que a aquests\nefectes es dóna per reproduït, per un import d'1.843.669,00 euros, el 21% de\nl’impost del valor afegit (IVA) inclòs; d’acord amb allò que preveu l’article 235.2\ndel Decret legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei\nMunicipal i de règim local de Catalunya (TRLLMRLC); PUBLICAR aquest Acord al\nButlletí Oficial de la Província (BOPB) i en un diari dels de més circulació de\nCatalunya, i ENCARREGAR a la Societat Municipal BIM/SA la gestió de l’actuació.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n13. Acceptar la cessió d’ús temporal de 34 habitatges del Patronat Municipal de\nl’Habitatge de Barcelona, amb CIF núm. P-5801915-I, segons les condicions del\nconveni que s’aproven; autoritzar i disposar la despesa per un import de\n718.070,40 euros, essent l’import anual, durant quatre anys, de 179.517,60 euros,\nsupeditat a les modificacions d’IPC de cada any i als ajustos de les despeses\ncomunitàries que es generin i possibles increments d’IBI, amb càrrec a la partida\nnúm. 0201 20200 23145, dels pressupostos dels anys 2013, 2014, 2015 i 2016,\nsupeditat a l’existència de crèdit adequat i suficient, a favor del Patronat Municipal\nde l’Habitatge, amb CIF núm. P-5801915-I, per a la cessió d’ús temporal dels\nhabitatges d’inclusió social; formalitzar el conveni corresponent; facultar el Sr.\nÀngel Miret Serra, Gerent de l’Àrea de Qualitat de Vida, Igualtat i Esports de\nl’Ajuntament de Barcelona, la signatura de l’esmentat conveni de cessió d’ús\ntemporal, així com la de tots aquells documents que se’n derivin; donar compte a\nla Comissió de Qualitat de Vida, Igualtat, Joventut i Esports; notificar a l’entitat\ninteressada per al seu coneixement.\n14. Prorrogar el contracte d’arrendament de l’edifici ubicat al passeig de Sant\nJoan número 75 de Barcelona, propietat de Farrag, SL, des del 9 d’abril de 2013 i\nfins al 8 d’abril de 2014, en les mateixes condicions en què fou concertat\nl’arrendament; autoritzar i disposar a favor de Farrag, SL, amb NIF núm.\nB62371513 la despesa d’1.128.510,99 euros, IVA inclòs, dels quals 932.653,71\neuros corresponen al preu net i 195.857,28 euros a l’IVA al tipus impositiu del\n21%, amb el següent desglossament: 855.638,57€ corresponen al pressupost del\n2013, dels quals 707.139,31 euros al pressupost net i 148.499,26 euros a l’IVA al\ntipus impositiu del 21%; 272.872,42€ corresponen al pressupost del 2014,\ncondicionat a l'existència de crèdit adequat i suficient, dels quals 225.514,40€ al\npressupost net i 47.358,02 euros a l’IVA al tipus impositiu del 21%; notificar\naquesta resolució a Farrag, SL; donar compte a la Comissió d'Economia, Empresa i\nOcupació.\n15. Adjudicar el contracte núm. 12004966, que té per objecte la gestió de\nl’equipament integral Nou Barris: servei d’acolliment diürn i servei d’acolliment\nresidencial nocturn de primera acollida per a persones sense sostre per a la seva\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\ninserció social, ubicat al carrer Marie Curie, número 20, de Barcelona, durant el\ntermini comprès entre el dia 1 de març de 2013 o el dia següent a la formalització\ndel contracte si és posterior i fins al dia 28 de febrer de 2015, a Creu Roja\nEspanyola a Barcelona, amb CIF Q-2866001-G, per un pressupost màxim de\n2.605.950,16 euros, IVA exempt, en haver estat el licitador que ha presentat\nl’oferta econòmicament més avantatjosa, de conformitat amb la proposta de la\nMesa de Contractació, segons motivació de la present Acta; disposar a favor de\nCreu Roja Espanyola a Barcelona, amb CIF Q-2866001-G la quantitat de\n2.605.950,16 euros, IVA exempt, amb càrrec a la partida 0201 22731 23143, amb\nel següent desglossament: 1.092.328,16 euros corresponent a l’exercici 2013,\n1.302.975,08 euros, corresponent a l’exercici 2014 i 210.646,92 euros\ncorresponent a l’exercici 2015. Atès que el present contracte comporta despeses\nde caràcter plurianual, la seva autorització o realització se subordina al crèdit que\nper a cada exercici autoritzin els respectius Pressupostos; notificar aquesta\nresolució a les empreses que han participat en aquest procediment d’adjudicació\nper al seu coneixement i als efectes que corresponen; publicar, de conformitat\namb l’art.156 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel qual\ns’aprova el text refós de la Llei de contractes del sector públic, la formalització del\ncontracte en el perfil del contractant i en el Butlletí Oficial de la Província.\n16. Alliberar la quantitat de 465.945,77 euros de l’autorització de la despesa\naprovada per Decret de l’Alcaldia de 19 de desembre de 2012 per un import de\n3.071.895,93 euros, per satisfer les obligacions econòmiques derivades del\ncontracte que té per objecte la gestió de l’equipament integral Nou Barris: servei\nd’acolliment diürn i servei d’acolliment residencial nocturn de primera acollida per a\npersones sense sostre per a la seva inserció social, de conformitat amb la baixa\nlicitatòria ofertada per l’adjudicatària de l’esmentat contracte, Creu Roja Espanyola\na Barcelona, amb CIF Q-2866001-G.\n17. Adjudicar el contracte núm. 12005077, que té per objecte la gestió del\nservei d’habitatges d’inclusió amb suport socioeducatiu, lot 1, durant el termini\ncomprès entre l'1 de març de 2013 fins al 28 de febrer de 2015, a Progess,\nProjectes i Gestió de Serveis Socials, SL, amb CIF B-59960526, per un pressupost\nmàxim de 390.928,82 euros, IVA inclòs (essent 355.389,84 euros d’import de\nlicitació i 35.538,98 euros d’IVA al 10%), en haver estat el licitador que ha\npresentat l’oferta econòmicament més avantatjosa, de conformitat amb la\nproposta de la Mesa de Contractació, segons motivació de l’Acta de 12 de febrer de\n2013; disposar a favor de Progess, Projectes i Gestió de Serveis Socials, SL, amb\nCIF B-59960526, la quantitat de 390.928,82 euros, IVA inclòs (essent 355.389,84\neuros d’import de licitació i 35.538,98 euros d’IVA al 10%), amb càrrec a la partida\n0201 22731 23152, amb el següent desglossament: 162.887,01 euros, IVA inclòs\n(148.079,10 euros d’import base i 14.807,91 euros d’IVA al 10%), corresponent a\nl’exercici 2013, 195.464,41 euros, IVA inclòs (177.694,92 euros d’import base i\n17.769,49 euros d’IVA al 10%) corresponent a l’any 2014, i 32.577,40 euros, IVA\ninclòs (29.615,82 euros d’import base i 2.961,58 euros d’IVA al 10%),\ncorresponent a l’exercici 2015. Atès que el present contracte comporta despeses\nde caràcter plurianual, la seva autorització o realització se subordina al crèdit que\nper a cada exercici autoritzin els respectius Pressupostos; notificar aquesta\nresolució a les empreses que han participat en aquest procediment d’adjudicació\nper al seu coneixement i als efectes que corresponen; publicar, de conformitat\namb l’art.156 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel qual\ns’aprova el text refós de la Llei de contractes del sector públic, la formalització del\ncontracte en el perfil del contractant i en el Butlletí Oficial de la Província.\n18. Adjudicar el contracte núm. 12005078, que té per objecte la gestió del\nservei d’habitatges d’inclusió amb suport socioeducatiu, lot 2, durant el termini\ncomprès entre l'1 de març de 2013 fins al 28 de febrer de 2015, a Atra Associació,\namb CIF G-58219874, per un pressupost màxim de 377.425,88 euros, IVA\nexempt, en haver estat el licitador que ha presentat l’oferta econòmicament més\navantatjosa, de conformitat amb la proposta de la Mesa de Contractació, segons\n\n1081\n\n\f1082\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nmotivació de l’Acta de 12 de febrer de 2013; disposar a favor d’Atra Associació,\namb CIF G-58219874, la quantitat de 377.425,88 euros, IVA exempt, amb càrrec\na la partida 0201 22731 23152, amb el següent desglossament: 157.260,78 euros,\nIVA exempt, corresponent a l’exercici 2013, 188.712,94 euros, IVA exempt,\ncorresponent a l’exercici 2014 i 31.452,16 euros, IVA exempt, corresponent a\nl’exercici 2015. Atès que el present contracte comporta despeses de caràcter\nplurianual, la seva autorització o realització se subordina al crèdit que per a cada\nexercici autoritzin els respectius Pressupostos; notificar aquesta resolució a les\nempreses que han participat en aquest procediment d’adjudicació per al seu\nconeixement i als efectes que corresponen; publicar, de conformitat amb l’art.156\ndel Reial Decret Legislatiu 3/2011, de 14 de novembre, pel qual s’aprova el text\nrefós de la Llei de contractes del sector públic, la formalització del contracte en el\nperfil del contractant i en el Butlletí Oficial de la Província.\n19. Adjudicar el contracte núm. 12005079, que té per objecte la gestió del\nservei d’habitatges d’inclusió amb suport socioeducatiu, lot 3, durant el termini\ncomprès entre l'1 de març de 2013 fins al 28 de febrer de 2015, a Associació\nProhabitatge, amb CIF G-61964102, per un pressupost màxim de 404.802,66\neuros, IVA inclòs (essent el pressupost base de 368.002,42 euros i 36.800,24\neuros d’IVA al 10%), en haver estat el licitador que ha presentat l’oferta\neconòmicament més avantatjosa, de conformitat amb la proposta de la Mesa de\nContractació, segons motivació de l’Acta de 18 de febrer de 2013; disposar a favor\nd’Associació Prohabitatge, amb CIF G-61964102, la quantitat de 404.802,66 euros,\nIVA inclòs (essent el pressupost base de 368.002,42 euros i 36.800,24 euros d’IVA\nal 10%), amb càrrec a la partida 0201 22731 23152, amb el següent\ndesglossament: 169.858,16 euros, IVA inclòs (154.416,51 euros d’import base i\n15.441,65 euros d’IVA al 10%) corresponent a l’exercici 2013, 201.570,83 euros,\nIVA inclòs (183.246,21 euros d’import base i 18.324,62 euros d’IVA al 10%)\ncorresponent a l’any 2014 i 33.373,67 euros, IVA inclòs (30.339,70 euros d’import\nbase i 3.033,97 euros d’IVA al 10%) corresponent a l’exercici 2015. Atès que el\npresent contracte comporta despeses de caràcter plurianual, la seva autorització o\nrealització se subordina al crèdit que per a cada exercici autoritzin els respectius\nPressupostos; notificar aquesta resolució a les empreses que han participat en\naquest procediment d’adjudicació per al seu coneixement i als efectes que\ncorresponen; publicar, de conformitat amb l’art.156 del Reial Decret Legislatiu\n3/2011, de 14 de novembre, pel qual s’aprova el text refós de la Llei de contractes\ndel sector públic, la formalització del contracte en el perfil del contractant i en el\nButlletí Oficial de la Província.\n20. Alliberar la quantitat de 172.108,59 euros de l’autorització de la despesa\naprovada per Decret de l’Alcaldia, de 19 de desembre de 2012, per un import\nd’1.345.265,95 euros, per satisfer les obligacions econòmiques derivades del\ncontracte de servei d’habitatges d’inclusió amb suport socioeducatiu, corresponent\na l’import previst de l’IVA dels serveis en el contracte 12005078 (lot 2) i a la baixa\nlicitatòria dels 3 lots (contractes 12005077, 12005078 i 12005079), de conformitat\namb les ofertes presentades per les adjudicatàries dels citats contractes, Progess,\nAtra Associació i Associació Prohabitatge respectivament.\nb) Moció\nÚnica. Aprovar la modificació del protocol entre l'Ajuntament de Barcelona, el\nTribunal Superior de Justícia de Catalunya, el Departament de Justícia de la\nGeneralitat de Catalunya, el Col·legi de Procuradors de Barcelona i el Col·legi\nd'Advocats de Barcelona, per executar les diligències de llançament al partit\njudicial de Barcelona realitzant actuacions que puguin ajudar i millorar la situació\nde famílies o persones en situació de vulnerabilitat social pendents d'una diligència\nde llançament d'un procediment de desnonament o execució hipotecària, aprovat\nper acord de la Comissió de Govern de 19 de desembre de 2012. Notificar aquesta\nresolució als interessats.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nS'aprova, per unanimitat, la moció anterior després de declarar-se'n, també per\nunanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores i trenta minuts.\n\n1083\n\n\f1084\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nAcords\nAcords de la sessió celebrada el dia 27 de febrer de 2013.\nAprovació de l'acta de la sessió de 20 de febrer de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Modificar el contracte, que té per objecte la neteja i recollida selectiva dels\nedificis i locals municipals adscrits a les gerències i els districtes de: Serveis\nGenerals i Coordinació Territorial; Educació, Cultura i Benestar; Recursos Humans i\nOrganització; Acció Social i Ciutadania; Medi Ambient; Prevenció, Seguretat i\nMobilitat (Guàrdia Urbana); Prevenció, Seguretat i Mobilitat (SEIS); Urbanisme i\nInfraestructures, Districte de Ciutat Vella, Districte de l’Eixample, Districte de\nSants-Montjuïc; Districte de les Corts; Districte Sarrià-Sant Gervasi; Districte de\nGràcia; Districte d’Horta-Guinardó; Districte de Nou Barris; Districte de Sant\nAndreu i Districte de Sant Martí (lots 1 a 20), en el sentit d’ampliar les prestacions\ndel contracte fins a la formalització del nou, actualment en fase d’adjudicació; en\nvirtut del que estableix l’article 202 de la Llei de contractes del sector públic, en el\nseu redactat anterior a les diferents modificacions legals i en vigor per aquest\ncontracte en virtut del que estableix la disposició transitòria setena de la Llei\n2/2011 i la disposició transitòria primera del Reial Decret Legislatiu 3/2011 que\naprova el text refós de la LCSP; per un import de 2.109.238,00 euros IVA inclòs,\npels motius al·legats a l’informe del Departament de Manteniment d’Edificis, atesa\nla necessitat ineludible de donar cobertura al servei, i d’acord amb la següent\ndistribució: Lot 1, contracte núm. 08002441:per un import de 141.566,68 euros a\nl’empresa Clece SA; Lot 2, contracte núm. 08002453: per un import de\n162.784,28 euros a l’empresa La Bruixa Neteges Generals i Manteniment SL; Lot\n3, contracte núm. 08002456: per un import de 65.904,74 euros a l’empresa\nLimserco; Lot 4, contracte núm. 08002457: per un import de 25.581,35 euros a\nl’empresa Clece SA; Lot 5, contracte núm. 08002460: per un import de\n149.883,93 euros a l’empresa Clece SA; Lot 6, contracte núm. 08002462: per un\nimport de 98.683,59 euros a l’empresa Clece SA; Lot 7, contracte núm. 08002463:\nper un import de 29.705,51 euros a l’empresa Clece SA; Lot 8, contracte núm.\n08003095: per un import de 187.608,39 euros a l’empresa Limp’tres SL; Lot 9,\ncontracte núm. 08003097: per un import de 168.258,47 euros a l’empresa Clece\nSA; Lot 10, contracte núm. 08003099: per un import de 159.160,42 euros a\nl’empresa Clece SA; Lot 11, contracte núm. 08003100: per un import de\n72.238,66 euros a l’empresa Bruixa Neteges Generals i Manteniment SL; Lot 12,\ncontracte núm. 08003101: per un import de 55.908,74 euros a l’empresa Clece\nSA; Lot 13, contracte núm. 08003103: per un import de 104.916,79 euros a\nl’empresa La Bruixa Neteges Generals i Manteniment SL; Lot 14, contracte núm.\n08003105 per un import de 153.516,46 euros a l’empresa La Bruixa Neteges\nGenerals i Manteniment SL; Lot 15, contracte núm. 08003106 per un import de\n58.905,95 euros a l’empresa Clece SA; Lot 16, contracte núm. 08003107: per un\nimport de 69.711,79 euros a l’empresa Clece SA; Lot 17, contracte núm.\n08003108: per un import de 35.358,50 euros a l’empresa Clece SA; Lot 18,\ncontracte núm. 08003109: per un import de 73.267,44 euros a l’empresa Limserco\nSL; Lot 19, contracte núm. 08003110: per un import de 96.726,95 euros a\nl’empresa Clece SA; Lot 20, contracte núm. 08003111 per un import de\n199.549,36 euros a l’empresa Multianau SL. Autoritzar i disposar la despesa de\n2.109.238,00 euros IVA al 21% inclòs, amb càrrec als pressupostos i partides\nindicades en la relació comptable i en el document annex. Requerir els\nadjudicataris perquè en el termini màxim de quinze dies hàbils, a partir de la data\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nde recepció de la notificació d'aquesta resolució, ingressin a la Tresoreria\nmunicipal, en metàl·lic, en concepte de les aportacions per al suport hot line i el\nmanteniment de l’aplicació informàtica, segons clàusula 19 apartat e) del Plec de\nCondicions Administratives, segons el següent desglossament: Lot núm.1: 141,57\neuros; Lot núm.: 2: 162,78 euros; Lot núm. 3: 65,90 euros; Lot núm. 4: 25,58\neuros; Lot núm. 5:.149,88 euros; Lot núm. 6: 98,68 euros; Lot núm. 7: 29,71\neuros; Lot núm. 8: 187,61 euros; Lot núm. 9: 168,26 euros; Lot núm. 10: 159,16\neuros; Lot núm. 11: 72,24 euros; Lot núm. 12: 55,91 euros; Lot núm. 13: 104,92\neuros; Lot núm. 14: 153,52 euros; Lot núm. 15: 58,91 euros; Lot núm. 16: 69,71\neuros; Lot núm. 17: 35,36 euros; Lot núm. 18: 73,27 euros; Lot núm. 19: 96,73\neuros ; Lot núm. 20: 199,55 euros. Donar compte a la Comissió de Presidència i\nRegim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n2. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 27 de febrer de 2013.\n3. Aprovar l’expedient núm. 3-024/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 62.243,54 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13021591.\n4. Aprovar l’expedient núm. 3-026/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.192.549,13 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13021891.\n5. Aprovar l’expedient núm. 3-028/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 2.171.062,14 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13022091.\n6. Aprovar l’expedient núm. 3-030/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.169.542,33 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13022191.\nÀREA D'HÀBITAT URBÀ\n7. Prorrogar per raons d'interès públic el termini de vigència del contracte que té\nper objecte el servei de neteja d'escales mecàniques i ascensors a la via pública de\nBarcelona (2011-2012) fins al 4 d'abril de 2014, d'acord amb el que estableix la\nclàusula 3 del plec de clàusules administratives particulars, i atesa la conformitat\ndel contractista, d'acord amb el que estableix l'article 303 del Reial Decret\nLegislatiu 3/2011, de 14 de novembre, Text Refós de la Llei de Contractes del\nSector Públic. Ampliar la disposició de despesa del contracte núm. 10004206 per\nun import de 222.644,20 euros, a raó de 166.983,12 euros per l'any 2013 i\n55.661,08 euros per l'any 2014 amb càrrec als pressupostos i partides indicades\nen el document comptable, condicionada a l'existència de crèdit adequat i suficient\nen el pressupost posterior a l'actual. Disposar-la a favor de CAN Cet Centre\nd'Inserció soc. lab., NIF B60759644. Requerir a l'adjudicatari per tal que, en el\ntermini màxim de quinze dies hàbils següents a la recepció d'aquesta notificació,\nconstitueixi la garantia definitiva complementària per un import de 9.200,17 euros,\n\n1085\n\n\f1086\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\ni comparegui per formalitzar la pròrroga del contracte a les dependències del\nDepartament d'Administració de Medi Ambient i Serveis Urbans.\n8. Aprovar el conveni de col·laboració a subscriure entre el Departament\nd'interior de la Generalitat de Catalunya i l'Ajuntament de Barcelona, per\nl'intercanvi d'informació en la gestió d'Infraestructures del subsòl. Facultar al\nGerent Adjunt de Medi Ambient i Serveis Urbans per la formalització del conveni, i\nde les seves pròrrogues, si s'escau.\n9. Aprovar el Conveni de col·laboració entre el Col·legi d’Arquitectes de\nBarcelona i l’Ajuntament de Barcelona per a la divulgació de l’arquitectura moderna\ni contemporània de la ciutat de Barcelona a través d’una APP d’ús gratuït, de\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011.\n10. Aprovar l’acord de col·laboració entre la Generalitat de Catalunya, la\nBarcelona Mobile World Capital Foundation, la Fundació Privada Internet i\nInnovació Digital a Catalunya, la Fundació Privada Barcelona Digital Centre\nTecnològic, el Centre Tecnològic de Telecomunicacions de Catalunya, la Universitat\nPolitècnica de Catalunya i l’Ajuntament de Barcelona per a la constitució del Mobile\nWorld Lab, de conformitat amb la Normativa reguladora dels expedients\nd’autorització de l’atorgament de Convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d’Alcaldia el 27 d’abril\nde 2011.\n11. Aprovar el Memoràndum d’entesa entre la Corporació de parcs científics i\ntecnològics de Hong Kong i l’Ajuntament de Barcelona per a la implantació del\nBarcelona Smart City Campus al parc científic i tecnològic de Hong Kong, de\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011. Facultar el tercer\nTinent d’Alcalde, l’Im. Sr. Antoni Vives i Tomàs, per a la signatura del present\nMemoràndum.\nDistricte de Ciutat Vella\n12. Aprovar definitivament el projecte executiu de reurbanització del carrer\nComerç davant del mercat del Born i placeta del Born al districte de Ciutat Vella a\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, de 22\nde novembre de 2012 que figura a l’expedient administratiu i que a aquests\nefectes es dóna per reproduït, per un import d'1.843.669,00 euros, el 21% de\nl’impost del valor afegit (IVA) inclòs; d’acord amb allò que preveu l’article 235.2\ndel Decret legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei\nMunicipal i de règim local de Catalunya (TRLLMRLC); publicar aquest Acord al\nButlletí Oficial de la Província (BOPB) i en un diari dels de més circulació de\nCatalunya, i encarregar a la Societat Municipal BIM/SA la gestió de l’actuació.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n13. Acceptar la cessió d’ús temporal de 34 habitatges del Patronat Municipal de\nl’Habitatge de Barcelona, amb CIF núm. P-5801915-I, segons les condicions del\nconveni que s’aproven; autoritzar i disposar la despesa per un import de\n718.070,40 euros, essent l’import anual, durant quatre anys, de 179.517,60 euros,\nsupeditat a les modificacions d’IPC de cada any i als ajustos de les despeses\ncomunitàries que es generin i possibles increments d’IBI, amb càrrec a la partida\nnúm. 0201 20200 23145, dels pressupostos dels anys 2013, 2014, 2015 i 2016,\nsupeditat a l’existència de crèdit adequat i suficient, a favor del Patronat Municipal\nde l’Habitatge, amb CIF núm. P-5801915-I, per a la cessió d’ús temporal dels\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nhabitatges d’inclusió social; formalitzar el conveni corresponent; facultar el Sr.\nÀngel Miret Serra, Gerent de l’Àrea de Qualitat de Vida, Igualtat i Esports de\nl’Ajuntament de Barcelona, la signatura de l’esmentat conveni de cessió d’ús\ntemporal, així com la de tots aquells documents que se’n derivin; donar compte a\nla Comissió de Qualitat de Vida, Igualtat, Joventut i Esports; notificar a l’entitat\ninteressada per al seu coneixement.\n14. Prorrogar el contracte d’arrendament de l’edifici ubicat al passeig de Sant\nJoan número 75 de Barcelona, propietat de Farrag, SL, des del 9 d’abril de 2013 i\nfins al 8 d’abril de 2014, en les mateixes condicions en què fou concertat\nl’arrendament; autoritzar i disposar a favor de Farrag, SL, amb NIF núm.\nB62371513 la despesa d’1.128.510,99 euros, IVA inclòs, dels quals 932.653,71\neuros corresponen al preu net i 195.857,28 euros a l’IVA al tipus impositiu del\n21%, amb el següent desglossament: 855.638,57€ corresponen al pressupost del\n2013, dels quals 707.139,31 euros al pressupost net i 148.499,26 euros a l’IVA al\ntipus impositiu del 21%; 272.872,42€ corresponen al pressupost del 2014,\ncondicionat a l'existència de crèdit adequat i suficient, dels quals 225.514,40€ al\npressupost net i 47.358,02 euros a l’IVA al tipus impositiu del 21%; NOTIFICAR\naquesta resolució a Farrag, SL; donar compte a la Comissió d'Economia, Empresa i\nOcupació.\n15. Adjudicar el contracte núm. 12004966, que té per objecte la gestió de\nl’equipament integral Nou Barris: servei d’acolliment diürn i servei d’acolliment\nresidencial nocturn de primera acollida per a persones sense sostre per a la seva\ninserció social, ubicat al carrer Marie Curie, número 20, de Barcelona, durant el\ntermini comprès entre el dia 1 de març de 2013 o el dia següent a la formalització\ndel contracte si és posterior i fins al dia 28 de febrer de 2015, a Creu Roja\nEspanyola a Barcelona, amb CIF Q-2866001-G, per un pressupost màxim de\n2.605.950,16 euros, IVA exempt, en haver estat el licitador que ha presentat\nl’oferta econòmicament més avantatjosa, de conformitat amb la proposta de la\nMesa de Contractació, segons motivació de la present Acta; disposar a favor de\nCreu Roja Espanyola a Barcelona, amb CIF Q-2866001-G la quantitat de\n2.605.950,16 euros, IVA exempt, amb càrrec a la partida 0201 22731 23143, amb\nel següent desglossament: 1.092.328,16 euros corresponent a l’exercici 2013,\n1.302.975,08 euros, corresponent a l’exercici 2014 i 210.646,92 euros\ncorresponent a l’exercici 2015. Atès que el present contracte comporta despeses\nde caràcter plurianual, la seva autorització o realització se subordina al crèdit que\nper a cada exercici autoritzin els respectius Pressupostos; notificar aquesta\nresolució a les empreses que han participat en aquest procediment d’adjudicació\nper al seu coneixement i als efectes que corresponen; publicar, de conformitat\namb l’art.156 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel qual\ns’aprova el text refós de la Llei de contractes del sector públic, la formalització del\ncontracte en el perfil del contractant i en el Butlletí Oficial de la Província.\n16. Alliberar la quantitat de 465.945,77 euros de l’autorització de la despesa\naprovada per Decret de l’Alcaldia de 19 de desembre de 2012 per un import de\n3.071.895,93 euros, per satisfer les obligacions econòmiques derivades del\ncontracte que té per objecte la gestió de l’equipament integral Nou Barris: servei\nd’acolliment diürn i servei d’acolliment residencial nocturn de primera acollida per a\npersones sense sostre per a la seva inserció social, de conformitat amb la baixa\nlicitatòria ofertada per l’adjudicatària de l’esmentat contracte, Creu Roja Espanyola\na Barcelona, amb CIF Q-2866001-G.\n17. Adjudicar el contracte núm. 12005077, que té per objecte la gestió del\nservei d’habitatges d’inclusió amb suport socioeducatiu, lot 1, durant el termini\ncomprès entre l'1 de març de 2013 fins al 28 de febrer de 2015, a Progess,\nProjectes i Gestió de Serveis Socials, SL, amb CIF B-59960526, per un pressupost\nmàxim de 390.928,82 euros, IVA inclòs (essent 355.389,84 euros d’import de\nlicitació i 35.538,98 euros d’IVA al 10%), en haver estat el licitador que ha\npresentat l’oferta econòmicament més avantatjosa, de conformitat amb la\n\n1087\n\n\f1088\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nproposta de la Mesa de Contractació, segons motivació de l’Acta de 12 de febrer de\n2013; disposar a favor de Progess, Projectes i Gestió de Serveis Socials, SL, amb\nCIF B-59960526, la quantitat de 390.928,82 euros, IVA inclòs (essent 355.389,84\neuros d’import de licitació i 35.538,98 euros d’IVA al 10%), amb càrrec a la partida\n0201 22731 23152, amb el següent desglossament: 162.887,01 euros, IVA inclòs\n(148.079,10 euros d’import base i 14.807,91 euros d’IVA al 10%), corresponent a\nl’exercici 2013, 195.464,41 euros, IVA inclòs (177.694,92 euros d’import base i\n17.769,49 euros d’IVA al 10%) corresponent a l’any 2014, i 32.577,40 euros, IVA\ninclòs (29.615,82 euros d’import base i 2.961,58 euros d’IVA al 10%),\ncorresponent a l’exercici 2015. Atès que el present contracte comporta despeses\nde caràcter plurianual, la seva autorització o realització se subordina al crèdit que\nper a cada exercici autoritzin els respectius Pressupostos; notificar aquesta\nresolució a les empreses que han participat en aquest procediment d’adjudicació\nper al seu coneixement i als efectes que corresponen; publicar, de conformitat\namb l’art.156 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel qual\ns’aprova el text refós de la Llei de contractes del sector públic, la formalització del\ncontracte en el perfil del contractant i en el Butlletí Oficial de la Província.\n18. Adjudicar el contracte núm. 12005078, que té per objecte la gestió del\nservei d’habitatges d’inclusió amb suport socioeducatiu, lot 2, durant el termini\ncomprès entre l'1 de març de 2013 fins al 28 de febrer de 2015, a Atra Associació,\namb CIF G-58219874, per un pressupost màxim de 377.425,88 euros, IVA\nexempt, en haver estat el licitador que ha presentat l’oferta econòmicament més\navantatjosa, de conformitat amb la proposta de la Mesa de Contractació, segons\nmotivació de l’Acta de 12 de febrer de 2013; disposar a favor d’Atra Associació,\namb CIF G-58219874, la quantitat de 377.425,88 euros, IVA exempt, amb càrrec\na la partida 0201 22731 23152, amb el següent desglossament: 157.260,78 euros,\nIVA exempt, corresponent a l’exercici 2013, 188.712,94 euros, IVA exempt,\ncorresponent a l’exercici 2014 i 31.452,16 euros, IVA exempt, corresponent a\nl’exercici 2015. Atès que el present contracte comporta despeses de caràcter\nplurianual, la seva autorització o realització se subordina al crèdit que per a cada\nexercici autoritzin els respectius Pressupostos; notificar aquesta resolució a les\nempreses que han participat en aquest procediment d’adjudicació per al seu\nconeixement i als efectes que corresponen; publicar, de conformitat amb l’art.156\ndel Reial Decret Legislatiu 3/2011, de 14 de novembre, pel qual s’aprova el text\nrefós de la Llei de contractes del sector públic, la formalització del contracte en el\nperfil del contractant i en el Butlletí Oficial de la Província.\n19. Adjudicar el contracte núm. 12005079, que té per objecte la gestió del\nservei d’habitatges d’inclusió amb suport socioeducatiu, lot 3, durant el termini\ncomprès entre l'1 de març de 2013 fins al 28 de febrer de 2015, a Associació\nProhabitatge, amb CIF G-61964102, per un pressupost màxim de 404.802,66\neuros, IVA inclòs (essent el pressupost base de 368.002,42 euros i 36.800,24\neuros d’IVA al 10%), en haver estat el licitador que ha presentat l’oferta\neconòmicament més avantatjosa, de conformitat amb la proposta de la Mesa de\nContractació, segons motivació de l’Acta de 18 de febrer de 2013; disposar a favor\nd’Associació Prohabitatge, amb CIF G-61964102, la quantitat de 404.802,66 euros,\nIVA inclòs (essent el pressupost base de 368.002,42 euros i 36.800,24 euros d’IVA\nal 10%), amb càrrec a la partida 0201 22731 23152, amb el següent\ndesglossament: 169.858,16 euros, IVA inclòs (154.416,51 euros d’import base i\n15.441,65 euros d’IVA al 10%) corresponent a l’exercici 2013, 201.570,83 euros,\nIVA inclòs (183.246,21 euros d’import base i 18.324,62 euros d’IVA al 10%)\ncorresponent a l’any 2014 i 33.373,67 euros, IVA inclòs (30.339,70 euros d’import\nbase i 3.033,97 euros d’IVA al 10%) corresponent a l’exercici 2015. Atès que el\npresent contracte comporta despeses de caràcter plurianual, la seva autorització o\nrealització se subordina al crèdit que per a cada exercici autoritzin els respectius\nPressupostos; notificar aquesta resolució a les empreses que han participat en\naquest procediment d’adjudicació per al seu coneixement i als efectes que\ncorresponen; publicar, de conformitat amb l’art.156 del Reial Decret Legislatiu\n3/2011, de 14 de novembre, pel qual s’aprova el text refós de la Llei de contractes\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\ndel sector públic, la formalització del contracte en el perfil del contractant i en el\nButlletí Oficial de la Província.\n20. Alliberar la quantitat de 172.108,59 euros de l’autorització de la despesa\naprovada per Decret de l’Alcaldia, de 19 de desembre de 2012, per un import\nd’1.345.265,95 euros, per satisfer les obligacions econòmiques derivades del\ncontracte de servei d’habitatges d’inclusió amb suport socioeducatiu, corresponent\na l’import previst de l’IVA dels serveis en el contracte 12005078 (lot 2) i a la baixa\nlicitatòria dels 3 lots (contractes 12005077, 12005078 i 12005079), de conformitat\namb les ofertes presentades per les adjudicatàries dels citats contractes, Progess,\nAtra Associació i Associació Prohabitatge respectivament.\nMOCIÓ\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\nÚnica. Aprovar la modificació del protocol entre l'Ajuntament de Barcelona, el\nTribunal Superior de Justícia de Catalunya, el Departament de Justícia de la\nGeneralitat de Catalunya, el Col·legi de Procuradors de Barcelona i el Col·legi\nd'Advocats de Barcelona, per executar les diligències de llançament al partit\njudicial de Barcelona realitzant actuacions que puguin ajudar i millorar la situació\nde famílies o persones en situació de vulnerabilitat social pendents d'una diligència\nde llançament d'un procediment de desnonament o execució hipotecària, aprovat\nper acord de la Comissió de Govern de 19 de desembre de 2012. Notificar aquesta\nresolució als interessats.\n\n1089\n\n\f1090\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nDISPOSICIONS GENERALS\nAcords dels òrgans de govern\nEl Consell Plenari, en sessió del dia 1 de febrer de 2013, va acordar: “Aprovar\ndefinitivament les adaptacions a les modificacions normatives en matèria de\ncontractació administrativa efectuades al Plec de Clàusules Administratives\nGenerals.”\nAquestes modificacions han estat publicades al BOPB de data 26 de febrer de\n2013. CVE-Núm. de registre:022013004485.\nLes clàusules modificades són les que es reprodueixen a continuació:\nPLEC DE CLÀUSULES ADMINISTRATIVES GENERALS\nClàusula 3.- Àmbit d’aplicació\n1. El Plec de clàusules administratives generals s’aplicarà als contractes d’obres,\nde concessió d’obra pública, de gestió de serveis públics, de subministraments, de\nserveis, de col·laboració entre el sector públic i el sector privat i administratius\nespecials que l’Ajuntament de Barcelona acordi establir de conformitat amb el Reial\nDecret Legislatiu 3/2011, de 14 de novembre, pel qual s’aprova el text refós de la\nLlei de Contractes del Sector Públic (TRLCSP).\n2. El present Plec serà d’aplicació a l’Ajuntament de Barcelona i als seus\nOrganismes Autònoms Locals.\n3. També serà d’aplicació als altres Ens, Organismes i Entitats Públiques que en\ndepenguin, compreses a l’àmbit d’aplicació subjectiva del TRLCSP, en defecte\nd’instruccions internes de contractació i sense perjudici, que per al moment de la\nseva elaboració, pugui recepcionar-se pels respectius òrgans competents,\ntotalment o parcial, el contingut del present plec, sempre i quan aquesta recepció\nsigui compatible amb el règim contractual que els hi sigui d’aplicació.\n4. També podrà ser d’aplicació als Consorcis, Agències o altres entitats en què\nparticipi l’Ajuntament de Barcelona mitjançant acord exprés adoptat per l’òrgan\ncompetent de l’Organisme de què es tracti.\nClàusula 4.- Naturalesa dels contractes.\n1. Els contractes regulats per aquest plec tenen naturalesa administrativa, de\nconformitat amb l’art. 19.1 del TRLCSP.\n2. L’ordre jurisdiccional contenciós administratiu serà el competent per resoldre\nles controvèrsies que sorgeixin entre les parts, un cop esgotada la via\nadministrativa, amb expressa submissió als Tribunals de Barcelona.\n3. L’òrgan de contractació ostenta, amb subjecció a la normativa vigent, les\nprerrogatives d’interpretar el contracte, resoldre els dubtes que n’ofereixi el\ncompliment, modificar-lo per raons d’interès públic i acordar-ne la resolució i llurs\nefectes.\nClàusula 5.- Llei del contracte.\nConstitueix llei de contracte les normes que s’expressen a continuació així com\nles disposicions legals o reglamentaries que, en el seu cas, les despleguin, les\nmodifiquin o les substitueixin.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n1. Amb caràcter general, constitueix llei del contracte per a tots els contractes\nregulats per aquest plec, pel que fa a la preparació, adjudicació, efectes,\ncompliment i extinció:\n− El present plec de clàusules administratives.\n− El plec de clàusules administratives particulars que s’estableixi en cada cas.\n− El Reial Decret Legislatiu 3/2011, de 14 de novembre, pel qual s’aprova el\ntext refós de la Llei de Contractes del Sector Públic.\n− El Reial decret 1098/2001, de 12 d’octubre, pel que s’aprova el Reglament\ngeneral de la Llei de contractes de les Administracions públiques en tot allò\nque no s’oposi, contradigui o resulti incompatible amb el TRLCSP.\n− La Llei 22/1998, de 30 de desembre de la Carta Municipal de Barcelona\n− La Llei 1/2006 de 13 de març per la qual es regula el Règim especial del\nmunicipi de Barcelona.\n− La Llei 7/1985, reguladora de les Bases del Règim Local.\n− El Text Refós de la Llei Municipal i de Règim Local de Catalunya, aprovat per\nDecret Legislatiu 2/2003, de 28 d’abril.\n− Les Ordenances, reglaments i bases d’execució del pressupost de\nl’Ajuntament de Barcelona.\n− La normativa general sobre prevenció de riscos laborals, continguda a la Llei\n31/1995, de 8 de novembre.\n− La normativa municipal en matèria de coordinació d’activitats empresarials\n− La normativa sobre residus.\n− La resta de normes de dret administratiu, i en defecte d’aquestes la\nnormativa de dret privat.\n− La normativa que la Generalitat de Catalunya aprovi en virtut de les\ncompetències que té atribuïdes per l’Estatut d’autonomia de Catalunya de\n2006.\n2. En els contractes d’obres, els de concessió d’obra pública i en els de gestió de\nserveis públics que comprenguin execució d’obres, a més a més dels plecs i de la\nnormativa expressada a l’apartat anterior, també constitueix llei del contracte:\n− El projecte d’obres.\n− Llei 3/2007, del 4 de juliol de l’obra pública.\n− El Decret de la Generalitat de Catalunya 179/1995, de 13 de juny, pel qual\ns’aprova el Reglament d’obres, activitats i serveis dels ens locals.\n− El Reial Decret 1627/1997, de 24 d’octubre, sobre disposicions mínimes de\nseguretat i de salut en les obres.\n− El Manual de Qualitat de les obres, aprovat per Decret de l’Alcaldia de 17 de\nmaig de 1999.\n− El Reial Decret 842/2002, de 2 d’agost, pel que s’aprova el Reglament\nElectrotècnic de baixa tensió, i llurs posteriors modificacions.\n− La Llei 32/2006, de 18 d’octubre reguladora de la subcontractació al sector\nde la construcció i disposicions que la despleguen.\n− Les Instruccions d’Alcaldia de 15 d’octubre de 2009 i 11 d’abril de 2011\nsobre l’obligatorietat de la realització, en fase de projecte, d’una Memòria\nAmbiental i, en fase d’execució d’obra, d’un Pla d’Ambientalització; així com\nde l’Auscultació de les obres i els corresponents Manuals bàsics.\n− La Llei 38/1999, de 5 de novembre, de l’edificació, amb caràcter supletori.\n− 3. En els contractes de gestió de serveis públics, que no comprenguin\nexecució d’obres, a més a més dels plecs i de la normativa expressada a\nl’apartat 1, constitueix llei del contracte:\n− El Decret de la Generalitat de Catalunya 179/1995, de 13 de juny, pel qual\ns’aprova el Reglament d’obres, activitats i serveis dels ens locals.\nClàusula 10.- Contractes menors.\n1. Els contractes menors d’obres, de subministraments i de serveis es defineixen\nexclusivament per la quantia legalment establerta, i la tramitació de l’expedient\nnomés exigirà el pressupost de la prestació a què es refereix el contracte,\nl’aprovació de la despesa i la incorporació a aquest de la factura corresponent, i a\nmés a més, en el contracte d’obres, el projecte quan normes específiques així el\n\n1091\n\n\f1092\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nrequereixin i l’informe de supervisió quan el treball afecti a l’estabilitat, seguretat o\nestanquitat de l’obra.\n2. Els contractes menors no podran tenir una durada superior a un any ni ser\nobjecte de pròrroga. En aquests contractes no s’admet la revisió de preus.\n3. En els contractes menors es podrà exigir la constitució de la garantia\ndefinitiva en funció de la tipologia del contracte i de la seva quantia.\n4. En els contractes menors el termini de garantia serà d’un any per als\ncontractes d’obres i de 6 mesos per a la resta, a comptar en ambdós casos des de\nla data de l’acte formal i positiu de recepció o de conformitat amb la total prestació\nrealitzada.\nClàusula 14.-Compliment del contracte.\n1. L’execució del contracte es realitza a risc i ventura del contractista i es\ndesenvoluparà sota la direcció, inspecció i control de l’òrgan de contractació qui\npodrà dictar les instruccions adients per al fidel compliment dels pactes o adoptar\nles mesures concretes per assolir o restablir el bon ordre en l’execució d’allò\nconvingut.\n2. Els òrgans de contractació podran designar un responsable del contracte a qui\ncorrespondrà supervisar la seva execució i adoptar les decisions i dictar les\ninstruccions necessàries amb el fi d’assegurar la correcta realització de la prestació\npactada, dins de l’àmbit de facultats que aquells li atribueixin. El responsable del\ncontracte podrà ser una persona física o jurídica, vinculada a l’ens, organisme o\nentitat contractant o aliena a ell.\nEn els contractes d’obres, les facultats del responsable del contracte s’entendran\nsense perjudici de les que correspongui al director facultatiu.\n3. L’òrgan de contractació només podrà modificar el contracte per raons\nd’interès públic en els supòsits i en la forma previstos legalment.\nClàusula 21.- Causes de resolució i efectes.\n1. A part de les que el plec de clàusules particulars estableixi per a cada tipus de\ncontracte, constitueixen causes de resolució comunes a tots els contractes a què\nes refereix aquest Plec les següents:\na) La mort o incapacitat sobrevinguda del contractista individual o l'extinció de\nla personalitat jurídica de la societat contractista. En el cas de mort o\nincapacitat de l'empresari individual, la Corporació podrà acordar la\ncontinuació del contracte amb els seus successors, sempre que es\ncompleixin les garanties tècniques i econòmiques necessàries.\nb) La declaració de concurs o la declaració d’insolvència en qualsevol altre\nprocediment.\nc) El mutu acord entre l'Administració i el contractista.\nd) La demora en el compliment dels terminis per part del contractista i\nl’incompliment del termini assenyalat per a l’inici de l’execució del contracte\nen els expedients de tramitació urgent.\ne) El retard en el pagament per part de l'Administració durant un termini de\nvuit mesos.\nf) La suspensió de la iniciació de les obres per un termini superior a sis mesos\nacordada per l’Administració i la suspensió per causa imputable a\nl’Ajuntament de la iniciació de qualsevol altre contracte regulat en aquest\nPlec per un termini superior a sis mesos a partir de la data assenyalada per\nal seu començament i igualment acordada per la Corporació.\ng) El desistiment o la suspensió de les obres acordada per l'Ajuntament per un\ntermini superior a vuit mesos i el desistiment o la suspensió dels altres\ncontractes acordada per l’Ajuntament per un termini superior a un any.\nh) L’incompliment de les altres obligacions contractuals essencials, qualificades\ncom a tals en els plecs o en el contracte.\ni) Les establertes expressament en el contracte.\nj) Les que s’assenyalin específicament per a cada categoria del contracte en el\nTRLCSP\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nk) La impossibilitat d’executar la prestació en els termes inicialment pactats o\nla possibilitat certa de què es produeixi una lesió greu a l’interès públic si es\ncontinua executant la prestació en els mateixos termes, sempre i quan no\nsigui possible la modificació del contracte.\nl) La impossibilitat de subrogació per manca de solvència per part de l’entitat a\nqui s’atribueixi el contracte en els supòsits d’escissió, aportació o transmissió\nd’empreses o branques d’activitat.\n2. La concurrència de causes de resolució contractual produirà els efectes\nlegalment establerts, i en el supòsit d’incompliment per causes imputables al\ncontractista, els següents:\na) Incautació de la garantia, si escau.\nb) Reintegrament a càrrec del contractista de la despesa que resulti de la nova\nadjudicació o realització en relació a l'anterior de la qual porti causa i dels\naltres danys i perjudicis ocasionats en allò que excedeixi a l'import de la\ngarantia incautada.\nc) Retenció d'elements del contractista.\nd) Iniciació del procediment d’inhabilitació del contractista per a ulteriors\nlicitacions i adjudicacions o proposta per a la seva iniciació per\nl’Administració competent, segons els casos legalment establerts.\n3. En la tramitació de l’expedient, es donarà audiència al contractista perquè\npugui formular al·legacions en el termini de deu dies naturals, se sol·licitarà\ndictamen de la Comissió Jurídica Assessora de la Generalitat de Catalunya, si el\ncontractista formula oposició, i l’òrgan de contractació resoldrà, prèvia l’emissió\ndels informes pertinents.\n4. En tot cas, l'òrgan de contractació adoptarà les mesures oportunes per a la\nliquidació del contracte.\nDisposicions Finals\n(...)\nSegona.\nLes prescripcions d’aquest Plec que incorporen o reprodueixen aspectes de la\nnormativa bàsica de l’Estat o de l’autonòmica d’aplicació s’entendran\nautomàticament modificades en el moment en que es produeixi la seva revisió.\nEl text íntegre del plec de clàusules administratives generals es pot consultar al\nsegüent link: http://www.bcn.cat/perfildecontractant\n\n1093\n\n\f1094\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\n10-3-2013\n\nModificacions de crèdit dins del Pressupost de 2012 prorrogat\nTRANSFERÈNCIES\nAprovades per acord de la Comissió de Govern de 20 de febrer de 2013\nExpedient núm.3-017/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus\nAss.\n\n104\n\nD/27000/92921\n\nMC7(0)\n\n602\n602\n602\n\nD/22610/92412\nD/22610/92011\nD/21200/93312\n\nMC8(0)\nMC8(0)\nMC8(0)\n\n101\n101\n101\n101\n\nD/22400/93311\nD/47900/93311\nD/23010/91223\nD/49001/91223\n\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\n\n601\n101\n609\n801\n607\n101\n608\n101\n\nD/22602/92012\nD/22109/92012\nD/22699/33411\nD/44300/33211\nD/22201/92011\nD/22109/92012\nD/22109/92011\nD/22109/92012\n\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\n\nDescripció\n\nAltes\n\nDespeses imprevistes i funcions\nno classificades\nDespeses compra serveis\nDespeses compra serveis\nManteniment edificis i altres\nconstruc.\nPrimes d'assegurances\nA empreses privades\nDietes personal directiu\nQuotes afiliació organ.\ninternacionals\nPublicitat i propaganda\nAltre material de consum\nAltres despeses diverses\nI.m. de cultura de Barcelona\nComunicacions postals\nAltre material de consum\nAltre material de consum\nAltre material de consum\nTOTAL\n\nBaixes\n\n119.603,00\n41.000,00\n12.000,00\n66.603,00\n66.192,10\n5.720,00\n12.000,00\n1.363,96\n1.500,00\n31.500,00\n237.879,06\n\n66.192,10\n5.720,00\n12.000,00\n1.363,96\n1.500,00\n31.500,00\n237.879,06\n\nAprovades per acord de la Comissió de Govern de 20 de febrer de 2013\nExpedient núm.3-020/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus\nAss.\n\n201\n\nD/48902/23181\n\nMC7(0)\n\n601\n\nD/48902/23181\n\nMC8(0)\n\n602\n603\n606\n608\n\nD/22610/23181\nD/22610/23122\nD/22610/23231\nD/22719/23181\n\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\n\n609\n610\n606\n101\n\nD/22610/23181\nD/22610/23104\nD/22003/92011\nD/22109/92012\n\nMC8(0)\nMC8(0)\nMC7(0)\nMC8(0)\n\nDescripció\n\nAltres subvencions a instit. sense\nafany lucre\nAltres subvencions a instit. Sense\nafany lucre\nDespeses compra serveis\nDespeses compra serveis\nDespeses compra serveis\nAltres contractes de serveis\nmunicipals\nDespeses compra serveis\nDespeses compra serveis\nAltres despeses material oficina\nAltre material de consum\nTOTAL\n\nAltes\n\nBaixes\n\n36.000,00\n6.000,00\n3.000,00\n3.000,00\n3.000,00\n12.000,00\n6.000,00\n3.000,00\n500,00\n36.500,00\n\n500,00\n36.500,00\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n1095\n\nAprovades per acord de la Comissió de Govern de 20 de febrer de 2013\nExpedient núm.3-023/2013\nCe.Ce.\n\nPos. Pres.\n\n201\n\nD/62583/23141\n\n703\n\nD/60900/23151\n\nTipus\nAss.\n\nMC8(0)\nMC7(0)\n\nDescripció\n\nMobiliari i aixovar habitatges\ninclusió\nInversions\nTOTAL\n\nAltes\n\nBaixes\n\n270.573,10\n270.573,10\n270.573,10\n\n270.573,10\n\n\f1096\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nDecrets de l’Alcaldia\nDecret. En ús de les facultats atribuïdes a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona i l’article 22 del Reglament orgànic de l’Ajuntament\nde Barcelona, disposo:\nDeixar sense efecte el decret de l’Alcaldia de 24 d’octubre de 2012\n(S1/D/2012/3737) i el decret de l’Alcaldia de 14 de gener de 2013 (S1/D/2013/39)\nen haver-se incorporat la Ima. Senyora Mercè Homs i Molist a totes les seves\nfuncions després de la baixa per maternitat.\nBarcelona,13 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 630/13)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13. 1r.\nde la Carta de Barcelona i per l’article 14 dels Estatuts de la Fundació Barcelona\nCultura aprovats pel Consell Plenari de data 22 de desembre de 2004, i modificats\nen data 22 de març de 2010, disposo:\nDelegar en el vicepresident executiu de la Fundació Barcelona Cultura, l’Im. Sr.\nJaume Ciurana i Llevadot, la representació d’aquesta en els actes legals i\nadministratius necessaris que requereixi la constitució i posada en marxa de la\nFundació Museu Picasso de Barcelona, en tant la seva condició de Patró Fundador\njunt amb l’Ajuntament de Barcelona.\nBarcelona, 4 de març de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 621/13)\n***\nDecret. En ús de les atribucions que em confereix l’article 13 de la Carta\nMunicipal de Barcelona, disposo:\nDelegar a l’empara d’allò establert a l’article 51. 2 del Reial decret legislatiu\n3/2011, de 14 de novembre, pel qual s’aprova el text refós de la Llei de contractes\ndel sector públic, en la gerent de l’Institut Municipal de Serveis Socials, la\npresidència de les Meses de contractació corresponents del contracte que té per\nobjecte el suport en el desplegament de la llei de promoció de l’autonomia\npersonal i atenció a les persones en situació de dependència (mecanització de\ndades, validació de pia i formació), expedient número 20120268, per un valor\nestimat total de 407.219,60€ IVA exclòs. Publicar el present acord en el Butlletí\nOficial de la Província.\nBarcelona, 4 de març de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 626/13)\n***\nDecret. L’Àrea Metropolitana, creada per la Llei 31/2010, de 3 d’agost, i\nconstituïda formalment el 21 de juliol de 2011, té competències molt àmplies que\ncal posar en relació i coordinar amb les competències de l’Ajuntament de\nBarcelona. Alhora, és molt important impulsar i fomentar la visió metropolitana en\nl’àmbit de l’organització municipal. A fi i efecte de complir els esmentats objectius\nes preveu constituir una taula de coordinació que compti amb la participació de les\ndiferents àrees municipals, així com diferents grups de treball.\nPer això, d’acord amb les facultats que m’assigna l’article 13 de la Carta\nmunicipal de Barcelona, disposo:\nPrimer. Crear la Taula de Coordinació amb l’Àrea Metropolitana.\nSegon. Designar com a membres de la Taula les persones següents:\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPresident/a:\nEl/la tercer/a tinent/a d’alcalde\nVicepresident/a:\nEl/la gerent municipal\nVocals:\nEl/la gerent de Recursos o persona en qui delegui\nEl/la secretari/a general de l’Ajuntament\nEl/la gerent adjunt/a de Coordinació d’Empreses i Entitats Municipals\nEl/la gerent adjunt/a de Projectes Estratègics\nEl/la gerent d’Hàbitat Urbà.\nEl/la gerent adjunt/a d’Urbanisme\nEl/la gerent adjunt/a de Medi Ambient i Serveis\nEl/la gerent adjunt/a d’Habitatge\nEl/la gerent adjunt/a d’Infraestructures\nEl/la director/a de serveis de Mobilitat\nEl/la gerent d’Economia, Empreses i Ocupació o persona en qui delegui\nEl/la director/a de Pressupostos i Política Fiscal\nEl/la gerent de Qualitat de Vida, Igualtat i Esports o persona en qui delegui\nEl/la gerent de Cultura, Coneixement, Creativitat i Innovació o persona en qui\ndelegui\nEl/la director/a d’Actuacions Concertades\nEl/la director/a de Coordinació amb l’Àrea Metropolitana i Seguiment d’Acords\nInstitucionals que actuarà també com a secretari/a de la Taula\nTercer. Assignar-li les funcions següents:\nCoordinar les actuacions dels diferents àmbits municipals que tenen relació amb\nl’Àrea metropolitana de Barcelona.\nCoordinar les relacions de l’Ajuntament amb l’Àrea Metropolitana de Barcelona.\nCoordinar les relacions de l’Ajuntament amb els municipis de l’àmbit metropolità\ni els consorcis locals en què participen.\nElaborar informes i formular propostes d’actuació als òrgans de govern en\nrelació a temes d’abast metropolità o relacionats amb els municipis de l’entorn\nmetropolità.\nInformar les normes i els instruments de planificació o programació que els\nòrgans de l’Àrea Metropolitana sotmetin a la consideració de l’Ajuntament.\nFormular encàrrecs a l’organització municipal per realitzar estudis, informes o\npropostes en relació a temes d’interès metropolità.\nQuart. Establir les normes de funcionament de la Taula següents:\nLa Taula es reunirà com a mínim una vegada al trimestre.\nLa Presidència podrà convocar a més dels membres de la Taula les persones de\nl’organització municipal que consideri necessàries, segons els temes a tractar.\nAixí mateix, la Presidència podrà convidar a les sessions el gerent o la gerent de\nl’Àrea Metropolitana i el seu personal directiu.\nS’han de constituir els grups de treball següents:\nFinançament i Pressupostos;\nDesenvolupament Econòmic;\nMobilitat i Transports;\nServeis i Medi Ambient;\nUrbanisme i Infraestructures.\nLa Presidència podrà constituir altres grups de treball per a l’examen\nespecialitzat de temes.\nEn els grups de treball hi participaran els membres de la Taula i les altres\npersones\nde\nl’organització\nmunicipal\nque\nla\nPresidència\ndetermini.\nExcepcionalment, els grups de treball podran incorporar persones expertes\nexternes a l’organització municipal.\nEn el cas d’assumptes urgents es podrà celebrar la sessió de la Taula de forma\nno presencial. Es demanarà el parer dels membres de la Taula sobre l’assumpte\nque correspongui per mitjans telemàtics. La sessió es desenvoluparà amb\nintervencions successives en el fòrum virtual obert amb els límits temporals que\ndefinirà la Presidència. S’estendrà acta que recollirà les diferents intervencions.\n\n1097\n\n\f1098\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nAquestes normes podran ser completades i desenvolupades per acord de la\npròpia Taula.\nBarcelona, 4 de març de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 638/13)\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCARTIPÀS\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 21 de la\nLlei reguladora de les bases de règim local i per l’article 13 de la Carta Municipal de\nBarcelona, disposo:\nDesignar com a membre de l’Assemblea General del Consorci Agència Local\nd’Energia de Barcelona, en representació de l’Ajuntament de Barcelona, el senyor\nManuel Valdés López en substitució del Sr. Vicente Guallart Furió.\nBarcelona, 22 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 518/13)\n***\nDecret. D’acord amb els articles 82.1.c) de la Llei 1/2003, d’universitats de\nCatalunya, i 125 de la Llei 22/1998, de 30 de desembre, de la Carta Municipal de\nBarcelona que fan referència als nomenaments dels representants d’aquest\nAjuntament en els consells socials de les universitats, i en ús de les facultats\nconferides a aquesta Alcaldia per l’article 13 de l’esmentada Carta, disposo:\nDesignar el Sr. Àngel Miret Serra, gerent de Qualitat de Vida, Igualtat i Esports,\nrepresentant de l’Ajuntament de Barcelona al Consell Social de la Universitat\nPompeu Fabra, en substitució de l’Im. Sr. Gerard Ardanuy i Mata.\nBarcelona, 25 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 632/13)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13 1r.\nDe la Carta de Barcelona i pels articles 10 i 11 dels Estatuts de la Fundació Museu\nPicasso de Barcelona aprovats pel Consell Plenari de data 21 de desembre de\n2012, disposo:\nNomenar com a Patrons de la Fundació Museu Picasso de Barcelona:\nIm. Sr. Jaume Ciurana i Llevadot\nSra. Marta Clari i Padrós\nSr. Josep Lluís Alay i Rodríguez\nSr. Llucià Homs i Capdevila\nSr. Joan Anton Sánchez\nSr. Jaume Alsina Oliva\nSra. Lourdes Cirlot Valenzuela\nSr. Fèlix Ibáñez Fanés\nSr. Joan Gaspar Farreras\nSr. Lluís Jou i Mirabent\nSr. David Madí Cendrós\nSra. Maite Ocaña Gomà\nSr. Joan Oliveras i Bagués\nSr. Claude Ruíz Picasso\nSr. Xavier Vilató Ruíz\nBarcelona, 28 de febrer de 2013. L’alcalde Xavier Trias i Vidal de Llobatera.\n(Ref. 580/13)\n***\n\n1099\n\n\f1100\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13 1r.\nde la Carta de Barcelona i per l’article 14 dels Estatuts de la Fundació Barcelona\nCultura aprovats pel Consell Plenari de data 22 de desembre de 2004, i modificats\nen data 22 de març de 2010, disposo:\nNomenar com a Patró de la Fundació Barcelona Cultura al President de la\nFundació Catalunya La Pedrera, el Sr. Antoni Sansalvadó i Tribó. I deixar sense\nefecte el nomenament del President de Caixa d’Estalvis de Catalunya, Tarragona i\nManresa, com a Patró de la Fundació, de data 29 de març de 2011.\nBarcelona, 28 de febrer de 2013. L’alcalde Xavier Trias i Vidal de Llobatera.\n(Ref. 581/13)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13 1r.\nde la Carta de Barcelona i pels articles 10 i 11 dels Estatuts de la Fundació Museu\nPicasso de Barcelona aprovats pel Consell Plenari de data 21 de desembre de\n2012, disposo:\nNomenar com a Patró de la Fundació Museu Picasso de Barcelona:\nSr. Ramon Massaguer i Meléndez.\nBarcelona, 6 de març de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 641/13)\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCONVENIS\nConvenis de col·laboració i autorització paisatgística\nNúm. 2019\nA la ciutat de Barcelona, el dia 10 de juliol de 2012.\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor-president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l'altra, el Sr. Carlos Pueyo i Simon amb DNI 46.127.275-Q, degudament\nautoritzat per aquest acte pel Sr. Gene Daniel Levoff amb passaport núm.\n426261143, conseller de l’empresa APPLE RETAIL SPAIN, SL, amb CIF B65130643\ni amb domicili social al carrer Pinar, 7 5è esq, 28006 Madrid.\nDiuen\n1. L’empresa APPLE RETAIL SPAIN, SL, en data 23 de maig de 2012 ha formulat\nsol·licitud d'autorització d'un ús excepcional del paisatge urbà mitjançant activitat\nidentificativa excepcional des d'una propietat privada (annex 1).\n2. El present conveni de col·laboració es realitza a l'empara del que es preveu\nper als usos excepcionals els articles 98 i següents de l'Ordenança dels usos del\npaisatge urbà de la ciutat de Barcelona, aprovada el 26 de març de 1999. Així\nmateix, hauran d’adequar-se a la Llei 1/1998 de política lingüística en relació a l’ús\nnormal del català en la publicitat a la via pública. Així les parts,\nConvenen\nPrimer. Autorització paisatgística.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic. La signatura del present conveni de\ncol·laboració porta implícita l'autorització paisatgística prevista a l'article 98 de\nl'Ordenança dels usos del paisatge urbà, en relació a l'ús excepcional sol·licitat per\nAPPLE RETAIL SPAIN, SL.\nSegon. Contingut.\nL'Ajuntament autoritza a APPLE RETAIL SPAIN, SL, la col·locació d’identificació\nexcepcional segons descripció del disseny, els colors, les mides, les\ncaracterístiques i els continguts que s'adjunten com a annex 2.\nAquesta identificació excepcional es col·locarà sobre el tancament d’obres per a\nla protecció dels treballs de reforma que es fan al local comercial a la planta baixa\nde l'edifici situat a la plaça de Catalunya, 10-11 / passeig de Gràcia, 1 de\nBarcelona, obres que eliminaran qualsevol element, patologia o situació de risc,\nd’acord amb el que disposa l’article 42 de l’Ordenança municipal dels usos del\npaisatge urbà de la ciutat de Barcelona\nS'adjunta com a annex 3, l'acreditació de la propietat (contracte de lloguer).\nEls missatges hauran d’adequar-se en tot moment a la normativa aplicable en\nmatèria de publicitat i per tant, restarà prohibida la publicitat que ofengui les\ninstitucions públiques, lesioni els drets de la personalitat o sigui contrària a les\n\n1101\n\n\f1102\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\ndisposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent. Així mateix,\nhauran d’adequar-se a la Llei 1/1998 de política lingüística en relació a l’ús normal\ndel català en la publicitat a la via pública.\nAquesta identificació excepcional sobre tanca d’obra no portarà cap tipus\nd’il·luminació.\nTercer. Termini.\nEl termini màxim de la present autorització paisatgística no excedirà en cap cas\nla durada de les obres de reforma del local. La data d’instal·lació de la identificació\nexcepcional en tanca d’obres serà 15 dies abans de l’ inauguració del local, del 15\nal 28 de juliol. S'acompanya com a annex 4 les llicències d’obres corresponents als\nexpedients 02-2012CD15039, 02-2011L08855 i 02-2011L08856\nQuart. Altres obligacions de l'empresa col·laboradora\nAPPLE RETAIL SPAIN, SL, es compromet a complir amb la normativa vigent, i\namb les indicacions dels serveis tècnics de l’Eixample i dels Serveis de Patrimoni\npel que fa a les obres de reforma i de modificació de la imatge exterior de la planta\nbaixa i primer pis de la finca situada al plaça de Catalunya, 10-11 / passeig de\nGràcia, 1\nCinquè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos.\nL'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització s'impedirà mitjançant ordre de cessament i,\nen el seu cas, execució forçosa.\nL'Institut del Paisatge Urbà, en cas d'haver de procedir a la retirada de la\nidentificació excepcional en tanca d’obres, repercutirà les despeses originades, així\ncom de qualsevol altra despesa que d'aquest fet se'n derivi contra APPLE RETAIL\nSPAIN, SL.\nSisè. Despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la identificació\nexcepcional en tanca d’obres, així com la responsabilitat civil, aniran a càrrec de\nl'empresa col·laboradora. El venciment del termini previst comportarà la finalització\ndel dret a l'ús excepcional, i el seu titular restaurarà al seu càrrec i sense\nnecessitat de ser requerit a l'efecte, la realitat física alterada, restituint el paisatge\na la seva anterior condició, i comunicant-ho a l'Institut del Paisatge Urbà en el\ntermini de set dies hàbils.\nL'empresa, d'altra banda, establirà les pòlisses d'assegurances corresponents\nque cobreixen els riscos d'accident i de responsabilitat civil enfront de terceres\npersones, per tot el temps de vigència de l'autorització. S'acompanya com a annex\n5 el rebut de pagament de la pòlissa. L'Ajuntament no assumeix cap\nresponsabilitat a aquests efectes.\nSetè. Comunicació.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal.\nL'Im. Sr. Antoni Vives i Tomàs, en nom de l'Ajuntament de Barcelona, agraeix la\nparticipació de APPLE RETAIL SPAIN, SL en prova de conformitat, signen aquest\ndocument per duplicat en el lloc i la data indicats en l'encapçalament.\nPer l'Institut Municipal del Paisatge Urbà i la Qualitat de Vida, el regidor president\nde l'IMPUIQV, Antoni Vives i Tomàs.\nPer Apple Retail Spain, SL, l’autoritzat Carlos Pueyo I Simon.\nLa secretària delegada Pilar Figueras De Diego.\n***\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nNúm. 2021\nA la ciutat de Barcelona, el dia 15 de juny de 2012\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l'altra, la Sra. Virginia Cusi Navarro, amb DNI. 46223428-B, en representació\nde l'empresa Ginsa Electronic, SA, amb NIF A-08655797 i amb domicili social al\ncarrer Atenas, 11, 08006 de Barcelona.\nDiuen\n1. L’empresa Ginsa Electronic, SA, que la Sra. Virginia Cusi Navarro representa,\nestà autoritzada per Sociedad Gestora del Conjunto Paleontológico de Teruel, SA,\nempresa encarregada de la publicitat exterior de DINÓPOLIS, per gestionar els\nseus interessos davant d’aquesta Corporació Municipal (annex 1).\n2. Ginsa Electronic, SA, que actua en nom i representació de Sociedad Gestora\ndel Conjunto Paleontológico de Teruel, SA, empresa encarregada de la publicitat\nexterior de DINÓPOLIS, en data 7 de juny de 2012, ha formulat sol·licitud\nd'autorització d'ús excepcional del paisatge urbà mitjançant activitat publicitària\ndes d'una propietat privada (annex 2).\n3. L’Ajuntament de Barcelona, des de sempre, ha tingut la inquietud de\nsolucionar els problemes sorgits en el paisatge urbà de la ciutat arran dels\ndiferents canvis urbanístics que ha sofert la mateixa. Una de les distorsions més\nhabituals és l’aparició de mitgeres, algunes de les quals estan destinades a\nperpetuar-se indefinidament.\nAixò ha provocat que l’Ajuntament de Barcelona hagi buscat solucions en el\nmarc d’una estratègia global de recuperació de la qualitat de la imatge urbana,\nfomentant l’agençament i adequació de les mateixes per a integrar-les en el\npaisatge al qual pertanyen.\n4. L’Institut del Paisatge Urbà ha tingut des de sempre la sensibilitat per\nreconduir aquestes discontinuïtats i ha impulsat diverses operacions amb aquesta\nfinalitat, gestionades bé des de la Campanya “Barcelona, posa’t guapa” amb\nsubvenció econòmica i assessorament professional; bé finançades des del patrocini\nd’espònsors privats. Així, l’Institut del Paisatge Urbà, dins dels programes de\nrecuperació de la qualitat de la imatge urbana i donant continuïtat a l’esperit\nd’integrar les mitgeres de la ciutat de Barcelona, vol encetar ara de nou un\nprojecte per a l’adequació i agençament d’un seguit de mitgeres a diferents indrets\nde Barcelona.\n5. L'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny\nde 1997 va aprovar definitivament la creació de l'Institut del Paisatge Urbà i, entre\naltres finalitats, li va assenyalar competències per a col·laborar amb empreses i\nentitats en recerca d'espònsors i patrocinadors i formalitzar convenis i protocols,\nper al finançament d'obres, programes o serveis en benefici del paisatge urbà, de\nla imatge de la ciutat o de la qualitat de la vida urbana.\nL'Institut del Paisatge Urbà dins de les actuacions de millora del paisatge urbà\nvol promoure un programa de recuperació de mitgeres de la ciutat.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic.\nAixí mateix, hauran d’adequar-se a la Llei 1/1998 de política lingüística en\nrelació a l’ús normal del català en la publicitat a la via pública. El present conveni\n\n1103\n\n\f1104\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nde col·laboració es realitza a l'empara del que es preveu per als usos excepcionals\nels articles 98 i següents de l'Ordenança dels usos del paisatge urbà de la ciutat de\nBarcelona, aprovada el 26 de març de 1999. Així les parts,\nConvenen\nPrimer. Autorització paisatgística\nLa signatura del present conveni de col·laboració porta implícita l'autorització\npaisatgística prevista a l'article 98 de l'Ordenança dels usos del paisatge urbà, en\nrelació a l'ús excepcional sol·licitat per Ginsa Electronic, SA, que actua en nom i\nrepresentació de Sociedad Gestora del Conjunto Paleontológico de Teruel, SA,\nempresa encarregada de la publicitat exterior de DINÓPOLIS.\nSegon. Contingut\nL'Ajuntament autoritza a Ginsa Electronic, SA, que actua en nom i representació\nde Sociedad Gestora del Conjunto Paleontológico de Teruel, SA, empresa\nencarregada de la publicitat exterior de DINÓPOLIS, la col·locació d'una lona\npublicitària segons el disseny, els colors, les mides, les característiques, els\ncontinguts i l’idioma o idiomes tal com figuren a la proposta, que s’adjunta com a\nannex 3.\nS’adjunta com a annex 4 el document d’acreditació de l’estat de conservació i de\nseguretat dels elements exteriors dels edificis de data 5 de maig de 2011, on es\nreflecteixen alguns d’aquests elements de risc. S'adjunta com a annex 5\nl'autorització de la propietat.\nEls missatges publicitaris hauran d’adequar-se en tot moment a la normativa\naplicable en matèria de publicitat i per tant, restarà prohibida la publicitat que\nofengui les institucions públiques, lesioni els drets de la persona o sigui contrària a\nles disposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent.\nPel que fa a la il·luminació nocturna de la lona publicitària, s'haurà d'estar a allò\nque disposa la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 3407, de 12 de juny\nde 2001, Decret 82/2005, de 3 de maig, pel qual s'aprova el reglament de\ndesenvolupament de la llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 4378, de 5 de maig de\n2005) i l'Ordre del Ministeri de la Presidència PRE/22/11/2006, de 4 de juliol, per\nla què es publica el calendari del període de l’hora d’estiu corresponent als anys\n2012 a 2016 i, per tant, l'horari de la il·luminació nocturna durant l'any 2012 serà\nel següent:\n•\nhorari d’hivern: del’1 de gener fins el 24 de març, ambdós inclosos, i del\n29 d’octubre al 31 de desembre, ambdós inclosos, s'haurà d'apagar a les\n23 hores.\n•\nhorari d’estiu: del 25 de març al 28 d’octubre, ambdós inclosos, s'haurà\nd'apagar a les 24 hores.\nEn cap cas s’acceptaran il·luminacions disposades a la part inferior i laterals tant\nde la lona com de la bastida d'obra, per tal d'evitar la dispersió de llum i l'augment\nde contaminació lumínica zenital. En cas d’incompliment d’aquestes condicions, es\ndonarà per caducada i sense efecte la present autorització, venint, l’empresa,\nobligada al desmuntatge immediat de la instal·lació.\nA aquests efectes l’Institut de Paisatge Urbà haurà de comunicar fefaentment\nl’incompliment que haurà de subsanar-se el un termini de 48 hores de de la\nrecepció de la notificació.\nI en aquest sentit, Ginsa Electronic, SA, que actua en nom i representació de\nSociedad Gestora del Conjunto Paleontológico de Teruel, SA, empresa encarregada\nde la publicitat exterior de DINÓPOLIS, es compromet a complir la normativa\nesmentada.\nQualsevol variació en el disseny, els colors, les mides, les característiques, els\ncontinguts i l’idioma, respecte de les lones aquí autoritzades, haurà de ser\nprèviament aprovada pel gerent de l'Institut del Paisatge Urbà.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nTercer. Termini\nEl termini màxim de la present autorització paisatgística és d’un mes a partir de\nla data de la seva col·locació. La lona publicitària romandrà exposada del 19 de\njuny fins al 18 de juliol de 2012. Aquest termini, que és improrrogable, no excedirà\nen cap cas la durada de les obres de restauració de les façanes de l’edifici ubicat al\ncarrer Bisbe, 2/plaça de Sant Jaume, 5, de Barcelona. I esta supeditat al\ncompliment estricte dels assabentats núms. 3 i 4 de la compareixença de data 16\nde maig de 2011 (annex 6)\nPer minimitzar i pacificar l’impacte paisatgístic de les lones publicitàries i\naconseguir mantenir endreçat l’espai durant la intervenció a l’edifici, Ginsa\nElectronic, SA, es compromet a cobrir les bastides d’obra de l’edifici de referència\namb una lona mimètica durant el temps que hi hagi obra però no exposició de lona\npublicitària, en aquest sentit, la propietat dona el seu consentiment per a la\ninstal·lació d’aquesta lona mimètica. El cost de fabricació (sens perjudici de poder\nrepercutir, totalment o parcialment, el seu cost a la propietat o a tercers),\ninstal·lació, manteniment i desmuntatge de la lona, així com la responsabilitat civil\nque aquesta actuació comporti, aniran a càrrec de Ginsa Electronic, SA, tal i com\ns’han compromès les parts, en el assabentat núm. 7, a la compareixença de data\n16 de maig de 2011 (annex 6). Mentre duri l’exposició d’aquesta lona, haurà de\nser present el faldó identificatiu on s'hauran d'incloure els logos i els eslògans\ninstitucionals amb el text i les mides tal com s’especifica al punta “DESÈ.\nIdentificació i informació”\nQuart. Reparació de l'impacte paisatgístic: objecte\nL'Institut del Paisatge Urbà ha proposat Ginsa Electronic, SA, que actua en nom i\nrepresentació de Sociedad Gestora del Conjunto Paleontológico de Teruel, SA,\nempresa encarregada de la publicitat exterior de DINÓPOLIS, la col·laboració amb\nel programa de recuperació de mitgeres de la ciutat, en concepte de reparació de\nl'impacte paisatgístic de l'ús excepcional del paisatge autoritzat. Ginsa Electronic,\nSA, ha acceptat aquesta proposta, i participarà en l’actuació esmentada aportant la\nquantitat de tretze mil tres-cents un euros amb vint-i-un cèntims (13.301,21€) IVA\ninclòs\nEn el moment de signatura del conveni Ginsa Electronic, SA, aportarà una\ngarantia del seu pagament. Aquesta garantia podrà ser en metàl·lic, mitjançant\naval bancari o amb pagarés amb venciment no superior a 60 dies.\nCinquè. Modificacions sobrevingudes en l'objecte\nSi per circumstàncies sobrevingudes que ho justifiquin, aquesta participació\ns'hagués de canviar de destinació, sense sobrepassar la xifra acordada i per a\nqualsevol altra actuació que reuneixi els requisits exigits per l'Ordenança dels usos\ndel paisatge urbà, l'Institut del Paisatge Urbà ho comunicarà fefaentment a\nl'empresa col·laboradora a través de la persona que la representa en aquest\nconveni. Aquesta podrà optar per acceptar o rebutjar el canvi de destinació en el\ntermini de vuit dies naturals des de la comunicació.\nSisè. Abonament de les quantitats en què consisteix la reparació\nGinsa Electronic, SA, que actua en nom i representació Sociedad Gestora del\nConjunto Paleontológico de Teruel, SA, empresa encarregada de la publicitat\nexterior de DINÓPOLIS, ingressarà, dins dels quinze dies naturals següents a la\nsignatura d'aquest conveni, la quantitat pactada, corresponent a la reparació de\nl'impacte paisatgístic, en el compte corrent número 2100 3000 19 2201633296 de\nLa Caixa d'Estalvis i Pensions de Barcelona, de la qual és titular l'Institut del\nPaisatge Urbà, i en què es recullen les col·laboracions econòmiques i les\naportacions dels patrocinadors. L'Institut del Paisatge Urbà emetrà un rebut\ndetallant aquest ingrés i la seva finalitat.\nQualsevol pagament relacionat amb aquesta participació haurà de comptar amb\nel vistiplau del director tècnic d'aquest Institut del Paisatge Urbà.\n\n1105\n\n\f1106\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nSetè. Altres aportacions de l'empresa col·laboradora\nCom a contribució addicional a la millora del paisatge urbà Ginsa Electronic, SA,\nque actua en nom i representació de Sociedad Gestora del Conjunto Paleontológico\nde Teruel, SA, empresa encarregada de la publicitat exterior de DINÓPOLIS,\nfinançarà una part del procés de les obres de rehabilitació de l’edifici ubicat al\ncarrer Bisbe, 2/plaça de Sant Jaume, 5, ateses les condicions econòmiques\nconvingudes entre les parts. Aquesta contribució addicional està valorada en la\nquantitat del 15%.\nAquesta restauració haurà de contemplar les condicions particulars de la llicència\nd'obres emesa pel districte de Ciutat Vella amb data 10 de novembre de 2009, de\nla qual s’ha demanat la corresponent pròrroga d’inici, així com la corresponent\npròrroga d’execució (annex 7), així com les condicions d’actuació de l’informe\ntècnic d'autorització paisatgística de data 13 de maig de 2011 (annex 8), emès des\nde la Direcció Tècnica d'aquest Institut del Paisatge Urbà, tal i com s'han\ncompromès les parts a la compareixença del 16 de maig de 2011 (annex 6).\nA més, s’haurà de complir el Pla de Treball de les esmentades obres proposat\nper l’empresa rehabilitadora, amb el corresponent vistiplau de la direcció\nfacultativa de les obres (annex 9).\nVuitè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos. L'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge a realitzar dins de les 24 hores següents\nal requeriment, en cas contrari, l’Institut del Paisatge Urbà, procedirà a l’execució\nsubsidiària. L'Institut del Paisatge Urbà, en cas d'haver de procedir a la execució\nsubsidiària de la retirada de la lona, repercutirà les despeses originades, així com\nde qualsevol altra despesa que d'aquest fet se'n derivi a Ginsa Electronic, SA, que\nactua en nom i representació de Sociedad Gestora del Conjunto Paleontológico de\nTeruel, SA, empresa encarregada de la publicitat exterior de DINÓPOLIS, i sens\nperjudici de la incoació del corresponent expedient sancionador.\nNovè. Normes d’instal·lació i despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la lona, així\ncom la responsabilitat civil, aniran a càrrec de l'empresa col·laboradora. En les\noperacions de muntatge i desmuntatge s’assegurarà en tot moment l’acompliment\nde les mesures de prevenció de riscos laborals.\nEl venciment del termini previst comportarà la finalització del dret a l'ús\nexcepcional, i el seu titular restaurarà al seu càrrec i sense necessitat de ser\nrequerit a l'efecte, la realitat física alterada, restituint el paisatge a la seva anterior\ncondició, i comunicant-ho a l'Institut del Paisatge Urbà en el termini de set dies\nhàbils.\nL'empresa, d'altra banda, establirà les pòlisses d'assegurances corresponents\nque cobreixen els riscos d'accident i de responsabilitat civil enfront de terceres\npersones, per tot el temps de vigència de l'autorització (annex 10). L'Ajuntament\nno assumeix cap responsabilitat a aquests efectes.\nPer motius de seguretat, es col·locarà en tota la superfície de la bastida un lona\nde protecció des de l’inici de l’obra fins a la finalització d’aquesta, a banda de les\npossibles lones publicitàries que es puguin instal·lar\nDesè. Identificació i informació\nL'empresa col·laboradora es compromet a incorporar en la lona publicitària un\nfaldó informatiu/identificatiu d'aquesta col·laboració a la millora del paisatge urbà,\non s'hauran d'incloure els logos i els eslògans institucionals amb el text i les mides\nque indicarà la direcció tècnica d’aquest Institut. Així mateix, en aquest faldó,\ns'inclourà la referència a la participació segons text facilitat per part d'aquest\nInstitut del Paisatge Urbà, de forma que, el conjunt total ocupi tota l'amplada de la\nlona publicitària col·locada sobre bastida i amb una alçada de, com a mínim, un\nmetro. (annex 11)\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nOnzè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de Ginsa Electronic, SA, que actua en nom i representació\nde Sociedad Gestora del Conjunto Paleontológico de Teruel, SA, empresa\nencarregada de la publicitat exterior de DINÓPOLIS, i ho farà en la Memòria\nd'Activitats. Amb aquesta finalitat, DINÓPOLIS, facilitarà els seus logos i/o\neslògans a aquest Institut del Paisatge Urbà per tal de poder-ne fer la difusió\nadequada de tot allò que estigui relacionat amb la signatura d'aquest conveni i/o\naltres possibles campanyes/presentacions de l'Institut del Paisatge Urbà.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nL'Im. Sr. Antoni Vives i Tomàs, en nom de l'Ajuntament de Barcelona, agraeix la\nparticipació de DINÓPOLIS, i l’anomena com a \"Entitat col·laboradora de la\nCampanya Barcelona, posa't guapa\". I en prova de conformitat, signen aquest\ndocument per duplicat en el lloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer GINSA ELECTRÒNIC, SA, la representant, Virginia Cusí Navarro.\nLa secretaria delegada, Pilar Figueras de Diego.\n***\nNúm. 2024\nA la ciutat de Barcelona, el dia 29 de juny de 2012.\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l’altra, la Sra. Laura Lozano i Simó, amb DNI 38124259-B, degudament\nautoritzada per aquest acte pel Sr. Joaquín Verona-Martínez Humet, president de\nl'empresa Verona Comunicación, SA, amb NIF A-58080839 i amb domicili social a\nl’avinguda de la Diagonal, 618, 6è D, 08021 de Barcelona.\nDiuen\n1. L’empresa Verona Comunicación, SA, que el Sr. Joaquín Verona-Martínez\nHumet representa, està autoritzada per Yoigo Xfera Móviles, SA empresa\nencarregada per de la publicitat exterior de YOIGO, per gestionar els seus\ninteressos davant d’aquesta Corporació Municipal (annex 1).\n2. Verona Comunicación, SA, que actua en nom i representació de Yoigo Xfera\nMoviles, SA empresa encarregada per de la publicitat exterior de YOIGO, en data 5\nde juny de 2012, ha formulat sol·licitud d'autorització d'ús excepcional del paisatge\nurbà mitjançant activitat publicitària des d'una propietat privada (annex 2).\n3. L’Ajuntament de Barcelona, des de sempre, ha tingut la inquietud de\nsolucionar els problemes sorgits en el paisatge urbà de la ciutat arran dels\ndiferents canvis urbanístics que ha sofert la mateixa. Una de les distorsions més\nhabituals és l’aparició de mitgeres, algunes de les quals estan destinades a\nperpetuar-se indefinidament.\n\n1107\n\n\f1108\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nAixò ha provocat que l’Ajuntament de Barcelona hagi buscat solucions en el\nmarc d’una estratègia global de recuperació de la qualitat de la imatge urbana,\nfomentant l’agençament i adequació de les mateixes per a integrar-les en el\npaisatge al qual pertanyen.\n4. L’Institut del Paisatge Urbà ha tingut des de sempre la sensibilitat per\nreconduir aquestes discontinuïtats i ha impulsat diverses operacions amb aquesta\nfinalitat, gestionades bé des de la Campanya “Barcelona, posa’t guapa” amb\nsubvenció econòmica i assessorament professional; bé finançades des del patrocini\nd’espònsors privats. Així, l’Institut del Paisatge Urbà, dins dels programes de\nrecuperació de la qualitat de la imatge urbana i donant continuïtat a l’esperit\nd’integrar les mitgeres de la ciutat de Barcelona, vol encetar ara de nou un\nprojecte per a l’adequació i agençament d’un seguit de mitgeres a diferents indrets\nde Barcelona.\n5. L'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny\nde 1997 va aprovar definitivament la creació de l'Institut del Paisatge Urbà i, entre\naltres finalitats, li va assenyalar competències per a col·laborar amb empreses i\nentitats en recerca d'espònsors i patrocinadors i formalitzar convenis i protocols,\nper al finançament d'obres, programes o serveis en benefici del paisatge urbà, de\nla imatge de la ciutat o de la qualitat de la vida urbana.\nL'Institut del Paisatge Urbà dins de les actuacions de millora del paisatge urbà\nvol promoure un programa de recuperació de mitgeres de la ciutat.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic. Així mateix, hauran d’adequar-se a la Llei\n1/1998 de política lingüística en relació a l’ús normal del català en la publicitat a la\nvia pública. El present conveni de col·laboració es realitza a l'empara del que es\npreveu per als usos excepcionals els articles 98 i següents de l'Ordenança dels\nusos del paisatge urbà de la ciutat de Barcelona, aprovada el 26 de març de 1999.\nAixí les parts,\nConvenen\nPrimer. Autorització paisatgística\nLa signatura del present conveni de col·laboració porta implícita l'autorització\npaisatgística prevista a l'article 98 de l'Ordenança dels usos del paisatge urbà, en\nrelació a l'ús excepcional sol·licitat per Verona Comunicación, SA, que actua en\nnom i representació de Yoigo Xfera Moviles, SA empresa encarregada per de la\npublicitat exterior de YOIGO.\nSegon. Contingut\nL'Ajuntament autoritza a Verona Comunicación, SA, que actua en nom i\nrepresentació de Yoigo Xfera Moviles, SA empresa encarregada per de la publicitat\nexterior de YOIGO, la col·locació d'una lona publicitària segons el disseny, els\ncolors, les mides, les característiques, els continguts i l’idioma o idiomes tal com\nfiguren a la proposta, que s’adjunta com a annex 3.\nAquesta lona es col·locarà a les bastides de les obres de restauració de les\nfaçanes de l’edifici ubicat a la plaça de Francesc Macià, 6, de Barcelona, obres que\neliminaran qualsevol element, patologia o situació de risc, d’acord amb el que\ndisposa l’article 42 de l’Ordenança municipal dels usos del paisatge urbà de la\nciutat de Barcelona. S’adjunta com a annex 4 el document d’acreditació de l’estat\nde conservació i de seguretat dels elements exteriors dels edificis de data 20 de\nsetembre de 2011, on es reflecteixen alguns d’aquests elements de risc. S'adjunta\ncom a annex 5, l'autorització de la propietat.\nEls missatges publicitaris hauran d’adequar-se en tot moment a la normativa\naplicable en matèria de publicitat i per tant, restarà prohibida la publicitat que\nofengui les institucions públiques, lesioni els drets de la persona o sigui contrària a\nles disposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent.\nPel que fa a la il·luminació nocturna de la lona publicitària, s'haurà d'ajustar a\nallò que disposa la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 3407, de 12 de juny\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nde 2001, Decret 82/2005, de 3 de maig, pel qual s'aprova el reglament de\ndesenvolupament de la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 4378, de 5 de maig de\n2005) i l'Ordre del Ministeri de la Presidència PRE/22/11/2006, de 4 de juliol, per\nla qual es publica el calendari del període de l’hora d’estiu corresponent als anys\n2012 a 2016 i, per tant, l'horari de la il·luminació nocturna durant l'any 2012 serà\nel següent:\n•\nhorari d’hivern: del’1 de gener fins el 24 de març, ambdós inclosos, i del\n29 d’octubre al 31 de desembre, ambdós inclosos, s'haurà d'apagar a les\n23 hores.\n•\nhorari d’estiu: del 25 de març al 28 d’octubre, ambdós inclosos, s'haurà\nd'apagar a les 24 hores.\nEn cap cas s’acceptaran il·luminacions disposades a la part inferior i laterals tant\nde la lona com de la bastida d'obra, per tal d'evitar la dispersió de llum i l'augment\nde contaminació lumínica zenital. En cas d’incompliment d’aquestes condicions, es\ndonarà per caducada i sense efecte la present autorització, venint, l’empresa,\nobligada al desmuntatge immediat de la instal·lació.\nA aquests efectes l’Institut de Paisatge Urbà haurà de comunicar fefaentment\nl’incompliment que haurà de resoldre’s en un termini de 48 hores de la recepció de\nla notificació. I en aquest sentit, Verona Comunicación, SA, que actua en nom i\nrepresentació de Yoigo Xfera Moviles, SA empresa encarregada per de la publicitat\nexterior de YOIGO, es compromet a complir la normativa esmentada.\nTercer. Termini\nEl termini màxim de la present autorització paisatgística és de d’un mes a partir\nde la data de la seva col·locació. La lona publicitària romandrà exposada de l’1 de\njuliol fins al 31 de juliol de 2012. Aquest termini, que és improrrogable, no\nexcedirà en cap cas la durada de les obres de restauració de les façanes de l’edifici\nubicat a la plaça de Francesc Macià, 6, i està supeditat al compliment estricte dels\nassabentats núms. 3 i 4 de la compareixença de data 8 de novembre de 2011, que\nconsta com a annex 6.\nPer minimitzar i pacificar l’impacte paisatgístic de les lones publicitàries i\naconseguir mantenir endreçat l’espai durant la intervenció a l’edifici catalogat,\nVerona Comunicación, SA, es compromet a cobrir les bastides d’obra de l’edifici de\nreferència amb una lona mimètica durant el temps que hi hagi obra però no\nexposició de lona publicitària en aquest sentit, la propietat dona el seu\nconsentiment per a la instal·lació d’aquesta lona mimètica. El cost de fabricació,\ninstal·lació, manteniment i desmuntatge de la lona mimètica, així com la\nresponsabilitat civil, aniran a càrrec de Verona Comunicación, SA, tal i com s’han\ncompromès les parts, en el assabentat núm. 7, a la compareixença de data 8 de\nnovembre del 2011 (annex 6). Mentre duri l’exposició d’aquesta lona, haurà de ser\npresent el faldó identificatiu on s'hauran d'incloure els logos i els eslògans\ninstitucionals amb el text i les mides tal com s’especifica al punta “DESÈ.\nIdentificació i informació”\nQuart. Reparació de l'impacte paisatgístic: objecte\nL'Institut del Paisatge Urbà ha proposat Verona Comunicación, SA, que actua en\nnom i representació de Yoigo Xfera Moviles, SA empresa encarregada per de la\npublicitat exterior de YOIGO, la col·laboració amb el programa de recuperació de\nmitgeres de la ciutat., en concepte de reparació de l'impacte paisatgístic de l'ús\nexcepcional del paisatge autoritzat.\nVerona Comunicación, SA, ha acceptat aquesta proposta, i participarà en\nl’actuació esmentada aportant la quantitat de setze mil tres-cents seixanta-nou\neuros amb vuitanta-un cèntims (16.369,81 €), IVA inclòs.\nCinquè. Modificacions sobrevingudes en l'objecte\nSi per circumstàncies sobrevingudes que ho justifiquin, aquesta participació\ns'hagués de canviar de destinació, sense sobrepassar la xifra acordada i per a\nqualsevol altra actuació que reuneixi els requisits exigits per l'Ordenança dels usos\ndel paisatge urbà, l'Institut del Paisatge Urbà ho comunicarà fefaentment a\n\n1109\n\n\f1110\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nl'empresa col·laboradora a través de la persona que la representa en aquest\nconveni. Aquesta podrà optar per acceptar o rebutjar el canvi de destinació en el\ntermini de vuit dies naturals des de la comunicació.\nSisè. Abonament de les quantitats en què consisteix la reparació\nVerona Comunicación, SA, ingressarà, el mateix dia de la signatura d'aquest\nconveni, la quantitat pactada, corresponent a la reparació de l'impacte paisatgístic,\nen el compte corrent número 2100 3000 19 2201633296 de La Caixa d'Estalvis i\nPensions de Barcelona, de la qual és titular l'Institut del Paisatge Urbà, i en què es\nrecullen les col·laboracions econòmiques i les aportacions dels patrocinadors.\nL'Institut del Paisatge Urbà emetrà un rebut detallant aquest ingrés i la seva\nfinalitat. Qualsevol pagament relacionat amb aquesta participació haurà de\ncomptar amb el vistiplau del director tècnic d'aquest Institut del Paisatge Urbà.\nO bé, en el moment de signatura del conveni Verona Comunicación, SA,\naportarà una garantia del seu pagament. Aquesta garantia podrà ser en metàl·lic,\nmitjançant aval bancari o amb pagarés amb venciment no superior a 60 dies.\nSetè. Altres aportacions de l'empresa col·laboradora\nCom a contribució addicional a la millora del paisatge urbà Verona\nComunicación, SA, que actua en nom i representació de Yoigo Xfera Moviles, SA\nempresa encarregada per de la publicitat exterior de YOIGO, finançarà una part del\nprocés de restauració de les façanes de l’edifici ubicat a la plaça de Francesc Macià,\n6, ateses les condicions econòmiques convingudes entre les parts. Aquesta\ncontribució addicional està valorada en el 19,44% dels pressupostos presentats en\naquest Institut del Paisatge Urbà.\nAquesta restauració haurà de contemplar les condicions particulars de la llicència\nd'obres núm. 05-2011l12344 de data 27 de juliol de 2011, de la qual s’ha sol·licitat\nla corresponent pròrroga (annex 7), així com les condicions d’actuació de l’informe\ntècnic d'autorització paisatgística de data 17 d’octubre de 2011 emès des de la\nDirecció Tècnica d'aquest Institut del Paisatge Urbà (annex 8), tal i com s'han\ncompromès les parts a la compareixença de data 8 de novembre de 2011 (annex\n6).\nA més, s’haurà de complir el Pla de Treball de les esmentades obres proposat\nper l’empresa rehabilitadora, amb el corresponent vistiplau de la direcció\nfacultativa de les obres (annex 9).\nVuitè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos. L'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge a realitzar dins de les 24 hores següents\nal requeriment, en cas contrari, l’Institut del Paisatge Urbà, procedirà a l’execució\nsubsidiària.\nL'Institut del Paisatge Urbà, en cas d'haver de procedir a l’execució subsidiària\nde la retirada de la lona, repercutirà les despeses originades, així com de qualsevol\naltra despesa que d'aquest fet se'n derivi a Verona Comunicación, SA, que actua\nen nom i representació de Yoigo Xfera Moviles, SA empresa encarregada per de la\npublicitat exterior de YOIGO, i sens perjudici de la incoació de l’expedient\nsancionador corresponent.\nNovè. Normes d’instal·lació i despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la lona, així\ncom la responsabilitat civil, aniran a càrrec de l'empresa col·laboradora. En les\noperacions de muntatge i desmuntatge s’assegurarà en tot moment l’acompliment\nde les mesures de prevenció de riscos laborals.\nEl venciment del termini previst comportarà la finalització del dret a l'ús\nexcepcional, i el seu titular restaurarà al seu càrrec i sense necessitat de ser\nrequerit a l'efecte, la realitat física alterada, restituint el paisatge a la seva anterior\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\ncondició, i comunicant-ho a l'Institut del Paisatge Urbà en el termini de set dies\nhàbils.\nL'empresa, d'altra banda, establirà les pòlisses d'assegurances corresponents\nque cobreixen els riscos d'accident i de responsabilitat civil enfront de terceres\npersones, per tot el temps de vigència de l'autorització. L'Ajuntament no assumeix\ncap responsabilitat a aquests efectes.\nPer motius de seguretat, es col·locarà en tota la superfície de la bastida un lona\nde protecció des de l’inici de l’obra fins a la finalització d’aquesta, a banda de les\npossibles lones publicitàries que es puguin instal·lar\nDesè. Identificació i informació\nL'empresa col·laboradora es compromet a incorporar en la lona publicitària un\nfaldó informatiu/identificatiu d'aquesta col·laboració a la millora del paisatge urbà,\non s'hauran d'incloure els logos i els eslògans institucionals amb el text i les mides\nque s'adjunten com a annex 10.\nAixí mateix, en aquest faldó, s'inclourà la referència a la participació segons text\nfacilitat per part d'aquest Institut del Paisatge Urbà, de forma que, el conjunt total\nocupi tota l'amplada de la lona publicitària col·locada sobre bastida i amb una\nalçada de, com a mínim, un metro.\nOnzè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de YOIGO, i ho farà en la Memòria d'Activitats. Amb\naquesta finalitat, YOIGO, facilitarà els seus logos i/o eslògans a aquest Institut del\nPaisatge Urbà per tal de poder-ne fer la difusió adequada de tot allò que estigui\nrelacionat\namb\nla\nsignatura\nd'aquest\nconveni\ni/o\naltres\npossibles\ncampanyes/presentacions de l'Institut del Paisatge Urbà.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nL'Im. Sr. Antoni Vives i Tomàs, en nom de l'Ajuntament de Barcelona, agraeix la\nparticipació de YOIGO, com a \"Entitat col·laboradora de la Campanya Barcelona,\nposa't guapa\". I en prova de conformitat, signen aquest document per duplicat en\nel lloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer Verona Comunicación, SA, l’autoritzada Laura Lozano i Simó.\nLa secretaria delegada, Pilar Figueras de Diego.\n***\nNúm. 2025\nA la ciutat de Barcelona, el dia 29 de juny de 2012.\nReuntis\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l'altra, la Sra. Silvia Ramón i Pujol, amb DNI núm. 43.440.885-A,\ndegudament autoritzada per aquest acte pel Sr. Michael Gumz, amb passaport\n\n1111\n\n\f1112\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nnúm. 5678126140, director general de l'empresa BlowUP media España, SA, amb\nNIF A-82879412 i amb domicili social al carrer Núñez de Balboa, 114, 28006 de\nMadrid.\nDiuen\n1. L’empresa BlowUP media España, SA, que el Sr. Michael Gumz representa,\nestà autoritzada per Swatch Group (España), SA, encarregada de la publicitat\nexterior de SWATCH, per gestionar els seus interessos davant d’aquesta\nCorporació Municipal (annex 1).\n2. BlowUP media España, SA, que actua en nom i representació de Swatch\nGroup (España), SA, encarregada de la publicitat exterior de SWATCH, a 25 de\njuny de 2012, ha formulat sol·licitud d'autorització d'ús excepcional del paisatge\nurbà mitjançant activitat publicitària des d'una propietat privada (annex 2).\n3. L’Ajuntament de Barcelona, des de sempre, ha tingut la inquietud de\nsolucionar els problemes sorgits en el paisatge urbà de la ciutat arran dels\ndiferents canvis urbanístics que ha sofert la mateixa. Una de les distorsions més\nhabituals és l’aparició de mitgeres, algunes de les quals estan destinades a\nperpetuar-se indefinidament.\nAixò ha provocat que l’Ajuntament de Barcelona hagi buscat solucions en el\nmarc d’una estratègia global de recuperació de la qualitat de la imatge urbana,\nfomentant l’agençament i adequació de les mateixes per a integrar-les en el\npaisatge al qual pertanyen.\n4. L’Institut del Paisatge Urbà ha tingut des de sempre la sensibilitat per\nreconduir aquestes discontinuïtats i ha impulsat diverses operacions amb aquesta\nfinalitat, gestionades bé des de la Campanya “Barcelona, posa’t guapa” amb\nsubvenció econòmica i assessorament professional; bé finançades des del patrocini\nd’espònsors privats. Així, l’Institut del Paisatge Urbà, dins dels programes de\nrecuperació de la qualitat de la imatge urbana i donant continuïtat a l’esperit\nd’integrar les mitgeres de la ciutat de Barcelona, vol encetar ara de nou un\nprojecte per a l’adequació i agençament d’un seguit de mitgeres a diferents indrets\nde Barcelona.\n5. L'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny\nde 1997 va aprovar definitivament la creació de l'Institut del Paisatge Urbà i, entre\naltres finalitats, li va assenyalar competències per a col·laborar amb empreses i\nentitats en recerca d'espònsors i patrocinadors i formalitzar convenis i protocols,\nper al finançament d'obres, programes o serveis en benefici del paisatge urbà, de\nla imatge de la ciutat o de la qualitat de la vida urbana.\nL'Institut del Paisatge Urbà dins de les actuacions de millora del paisatge urbà\nvol promoure un Pla de recuperació de mitgeres de la ciutat.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic.\nAixí mateix, hauran d’adequar-se a la Llei 1/1998 de política lingüística en\nrelació a l’ús normal del català en la publicitat a la via pública. El present conveni\nde col·laboració es realitza a l'empara del que es preveu per als usos excepcionals\nels articles 98 i següents de l'Ordenança dels usos del paisatge urbà de la ciutat de\nBarcelona, aprovada el 26 de març de 1999. Així les parts,\nConvenen\nPrimer. Autorització paisatgística\nLa signatura del present conveni de col·laboració porta implícita l'autorització\npaisatgística prevista a l'article 98 de l'Ordenança dels usos del paisatge urbà, en\nrelació a l'ús excepcional sol·licitat per BlowUP media España, SA, que actua en\nnom i representació de Swatch Group (España), SA, encarregada de la publicitat\nexterior de SWATCH.\nSegon. Contingut\nL'Ajuntament autoritza a BlowUP media España, SA, que actua en nom i\nrepresentació de Swatch Group (España), SA, encarregada de la publicitat exterior\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nde SWATCH, la col·locació d'una lona publicitària segons el disseny, els colors, les\nmides, les característiques, els continguts i l’idioma o idiomes tal com figuren a la\nproposta, que s’adjunta com a annex 3.\nAquesta lona es col·locarà a les bastides de les obres de restauració de les\nfaçanes de l’edifici ubicat a la Rambla de Catalunya, 74, de Barcelona, obres que\neliminaran qualsevol element, patologia o situació de risc, d’acord amb el que\ndisposa l’article 42 de l’Ordenança Municipal dels Usos del Paisatge Urbà de la\nciutat de Barcelona. S’adjunta com a annex 4 el document d’acreditació de l’estat\nde conservació i de seguretat dels elements exteriors dels edificis de data 26\nd’octubre de 2011, on es reflecteixen alguns d’aquests elements de risc. S'adjunta\ncom a annex 5 l'autorització de la propietat.\nEls missatges publicitaris hauran d’adequar-se en tot moment a la normativa\naplicable en matèria de publicitat i per tant, restarà prohibida la publicitat que\nofengui les institucions públiques, lesioni els drets de la persona o sigui contrària a\nles disposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent.\nPel que fa a la il·luminació nocturna de la lona publicitària, s'haurà d'estar a allò\nque disposa la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 3407, de 12 de juny\nde 2001, Decret 82/2005, de 3 de maig, pel qual s'aprova el reglament de\ndesenvolupament de la llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 4378, de 5 de maig de\n2005) i l'Ordre del Ministeri de la Presidència PRE/22/11/2006, de 4 de juliol, per\nla què es publica el calendari del període de l’hora d’estiu corresponent als anys\n2012 a 2016 i, per tant, l'horari de la il·luminació nocturna durant l'any 2012 serà\nel següent:\n•\nhorari d’hivern: del’1 de gener fins el 24 de març, ambdós inclosos, i del\n29 d’octubre al 31 de desembre, ambdós inclosos, s'haurà d'apagar a les\n23 hores.\n•\nhorari d’estiu: del 25 de març al 28 d’octubre, ambdós inclosos, s'haurà\nd'apagar a les 24 hores.\nEn cas d'incompliment, i un cop fetes 3 advertències de forma fefaent, es\ndonarà per caducada i sense efecte la present autorització, venint, l'empresa\nobligada al desmuntatge immediat de la instal·lació.\nEn cap cas s’acceptaran il·luminacions disposades a la part inferior i laterals tant\nde la lona com de la bastida d'obra, per tal d'evitar la dispersió de llum i l'augment\nde contaminació lumínica zenital.\nI en aquest sentit, BlowUP Media España, SA es compromet a complir la\nnormativa esmentada.\nTercer. Termini\nEl termini màxim de la present autorització paisatgística és d’un mes a partir de\nla data de la seva col·locació. La lona publicitària romandrà exposada del 2 de juliol\nfins a l’1 d’agost de 2012.\nAquest termini, que és improrrogable, no excedirà en cap cas la durada de les\nobres de restauració de les façanes de l’edifici ubicat a la Rambla de Catalunya, 74,\nde Barcelona, i està supeditat al compliment estricte dels assabentats núms. 3 i 4\nde la compareixença de data 14 de novembre de 2011 que consta com a annex 6.\nEn el cas d’incompliment d’aquesta condició, BlowUP Media España, SA, que\nactua en nom i representació de Swatch Group (España), SA, encarregada de la\npublicitat exterior de SWATCH, es compromet a retirar al seu càrrec la lona\npublicitària en 24 hores a requeriment d’aquest Institut del Paisatge Urbà i a no\nreclamar per aquest fet cap mena de devolució de la compensació paisatgística que\nfigura al convenen quart, ni indemnització, ni qualsevol altra despesa que d’aquest\nfet se’n derivi.\nLes obres de rehabilitació d’aquesta façana hauran d’estar iniciades en el\nmoment d’aquesta col·locació.\nPer minimitzar i pacificar l’impacte paisatgístic de les lones publicitàries i\naconseguir mantenir endreçat l’espai durant la intervenció a l’edifici, BlowUP Media\nEspaña, SA, es compromet a cobrir les bastides d’obra de l’edifici de referència\n\n1113\n\n\f1114\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\namb una lona mimètica durant el temps que hi hagi obra però no exposició de lona\npublicitària. El cost de fabricació (sens perjudici de poder repercutir, totalment o\nparcialment, el seu cost a la propietat o a tercers), instal·lació, manteniment i\ndesmuntatge de la lona mimètica, així com la responsabilitat civil, aniran a càrrec\nde BlowUP Media España, SA, tal i com s’han compromès les parts, en el\nassabentat núm. 7, a la compareixença de data 14 de novembre de 2011 (annex\n6). Mentre duri l’exposició d’aquesta lona, haurà de ser present el faldó\nidentificatiu on s'hauran d'incloure els logos i els eslògans institucionals amb el text\ni les mides tal com s’especifica al punta “Desè. Identificació i informació”\nQuart. Reparació de l'impacte paisatgístic: objecte\nL'Institut del Paisatge Urbà ha proposat BlowUP Media España, SA, que actua en\nnom i representació de Swatch Group (España), SA, encarregada de la publicitat\nexterior de SWATCH, la col·laboració amb el Programa de remodelació de parets\nmitgeres de la Ciutat, en concepte de reparació de l'impacte paisatgístic de l'ús\nexcepcional del paisatge autoritzat\nBlowUP Media España, SA, ha acceptat aquesta proposta, i participarà en\nl’actuació esmentada aportant la quantitat de vuit mil sis-cents vuitanta-nou euros\namb setanta-set cèntims (8.689,77€) IVA inclòs.\nCinquè. Modificacions sobrevingudes en l'objecte\nSi per circumstàncies sobrevingudes que ho justifiquin, aquesta participació\ns'hagués de canviar de destinació, sense sobrepassar la xifra acordada i per a\nqualsevol altra actuació que reuneixi els requisits exigits per l'Ordenança dels usos\ndel paisatge urbà, l'Institut del Paisatge Urbà ho comunicarà fefaentment a\nl'empresa col·laboradora a través de la persona que la representa en aquest\nconveni.\nAquesta podrà optar per acceptar o rebutjar el canvi de destinació en el termini\nde vuit dies naturals des de la comunicació.\nSisè. Abonament de les quantitats en què consisteix la reparació\nBlowUP Media España, SA, ingressarà, el mateix dia de la signatura d'aquest\nconveni, la quantitat pactada, corresponent a la reparació de l'impacte paisatgístic,\nen el compte corrent número 2100 3000 19 2201633296 de La Caixa d'Estalvis i\nPensions de Barcelona, de la qual és titular l'Institut del Paisatge Urbà, i en què es\nrecullen les col·laboracions econòmiques i les aportacions dels patrocinadors.\nO bé en el moment de signatura del conveni BlowUP Media España, SA, aportarà\nuna garantia del seu pagament. Aquesta garantia podrà ser en metàl·lic,\nmitjançant aval bancari o amb pagarés amb venciment no superior a 60 dies.\nL'Institut del Paisatge Urbà emetrà un rebut detallant aquest ingrés i la seva\nfinalitat.\nQualsevol pagament relacionat amb aquesta participació haurà de comptar amb\nel vistiplau del director tècnic d'aquest Institut del Paisatge Urbà.\nSetè. Altres aportacions de l'empresa col·laboradora\nCom a contribució addicional a la millora del paisatge urbà BlowUP Media\nEspaña, SA, que actua en nom i representació de Swatch Group (España), SA,\nencarregada de la publicitat exterior de SWATCH, finançarà una part del procés de\nrestauració de les façanes de l’edifici ubicat a la Rambla de Catalunya, 74, ateses\nles condicions econòmiques convingudes entre les parts. Aquesta contribució\naddicional està valorada en el 7% dels pressupostos presentats en aquest Institut\ndel Paisatge Urbà.\nAquesta restauració haurà de contemplar les condicions particulars de la llicència\nd'obres emesa pel districte de l’Eixample amb data 8 de novembre de 2011, la qual\nha estat degudament prorrogada (annex 7), així com les condicions d’actuació de\nl’informe tècnic d'autorització paisatgística de data 9 de novembre de 2011 (annex\n8), emès des de la Direcció Tècnica d'aquest Institut del Paisatge Urbà, tal i com\ns'han compromès les parts a la compareixença de data 14 de novembre de 2011\n(annex 6).\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nA més, s’haurà de complir el Pla de Treball de les esmentades obres proposat\nper l’empresa rehabilitadora, amb el corresponent vistiplau de la direcció\nfacultativa de les obres (annex 9).\nVuitè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos.\nL'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge a realitzar dins de les 24 hores següents\nal requeriment, en cas contrari, l’Institut del Paisatge Urbà, procedirà a l’execució\nsubsidiària.\nL'Institut del Paisatge Urbà, en cas d'haver de procedir a la execució subsidiària\nde la retirada de la lona, repercutirà les despeses originades, així com de qualsevol\naltra despesa que d'aquest fet se'n derivi a BlowUP Media España, SA, que actua\nen nom i representació de Swatch Group (España), SA, encarregada de la\npublicitat exterior de SWATCH i sens perjudici de la incoació del corresponent\nexpedient sancionador.\nNovè. Normes d’instal·lació i despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la lona, així\ncom la responsabilitat civil, aniran a càrrec de l'empresa col·laboradora.\nEn les operacions de muntatge i desmuntatge s’assegurarà en tot moment\nl’acompliment de les mesures de prevenció de riscos laborals.\nEl venciment del termini previst comportarà la finalització del dret a l'ús\nexcepcional, i el seu titular restaurarà al seu càrrec i sense necessitat de ser\nrequerit a l'efecte, la realitat física alterada, restituint el paisatge a la seva anterior\ncondició, i comunicant-ho a l'Institut del Paisatge Urbà en el termini de set dies\nhàbils. L'empresa, d'altra banda, establirà les pòlisses d'assegurances\ncorresponents que cobreixen els riscos d'accident i de responsabilitat civil enfront\nde terceres persones, per tot el temps de vigència de l'autorització.\nL'Ajuntament no assumeix cap responsabilitat a aquests efectes.\nPer motius de seguretat, es col·locarà en tota la superfície de la bastida un lona\nde protecció des de l’inici de l’obra fins a la finalització d’aquesta, a banda de les\npossibles lones publicitàries que es puguin instal·lar\nDesè. Identificació i informació\nL'empresa col·laboradora es compromet a incorporar en la lona publicitària un\nfaldó informatiu/identificatiu d'aquesta col·laboració a la millora del paisatge urbà,\non s'hauran d'incloure els logos i els eslògans institucionals amb el text i les mides\nque s'adjunten com a annex 10.\nAixí mateix, en aquest faldó, s'inclourà la referència a la participació segons text\nfacilitat per part d'aquest Institut del Paisatge Urbà, de forma que, el conjunt total\nocupi tota l'amplada de la lona publicitària col·locada sobre bastida i amb una\nalçada de, com a mínim, un metro.\nOnzè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de SWATCH, i ho farà en la Memòria d'Activitats. Amb\naquesta finalitat, SWATCH, facilitarà els seus logos i/o eslògans a aquest Institut\ndel Paisatge Urbà per tal de poder-ne fer la difusió adequada de tot allò que estigui\nrelacionat\namb\nla\nsignatura\nd'aquest\nconveni\ni/o\naltres\npossibles\ncampanyes/presentacions de l'Institut del Paisatge Urbà.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nL'Im. Sr. Antoni Vives i Tomàs, en nom de l'Ajuntament de Barcelona, agraeix la\nparticipació de SWATCH, com a \"Entitat col·laboradora de la Campanya Barcelona,\n\n1115\n\n\f1116\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nposa't guapa\". I en prova de conformitat, signen aquest document per triplicat en\nel lloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer BLOWuP MEDIA ESPAÑA, SA, l’autoritzada, Silvia Ramón i Pujol.\nLa secretaria delegada, Pilar Figueras de Diego.\n***\nNúm. 2026\nBarcelona, 10 de juliol de 2012\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l’altra, el senyor Javier Jauregui i Pallarès, amb DNI núm. 36979200-F,\napoderat de l'empresa TEYCO, SL, amb NIF B-60447661, i amb domicili social a\nl’avinguda Tibidabo, 6, 08022 de Barcelona.\nDiuen\n1. L’empresa TEYCO, SL, que el Sr. Javier Jauregui i Pallarès representa, està\nautoritzada per COL·LEGI MONTSERRAT MISIONERAS HIJAS DE LA S.F. DE\nNAZARET, per gestionar els seus interessos davant d’aquesta Corporació Municipal\n(annex 1).\n2. TEYCO, SL, que actua en nom de COL·LEGI MONTSERRAT MISIONERAS HIJAS\nDE LA S.F. DE NAZARET, en data 1 de juny de 2012, ha formulat una sol·licitud\nd'autorització d'ús excepcional del paisatge urbà mitjançant activitat publicitària\ndes d'una propietat privada (annex 2).\n3. L’Ajuntament de Barcelona, des de sempre, ha tingut la inquietud de\nsolucionar els problemes sorgits en el paisatge urbà de la ciutat arran dels\ndiferents canvis urbanístics que aquesta ha sofert. Una de les distorsions més\nhabituals és l’aparició de mitgeres, algunes de les quals estan destinades a\nperpetuar-se indefinidament.\nAixò ha provocat que l’Ajuntament de Barcelona hagi buscat solucions en el\nmarc d’una estratègia global de recuperació de la qualitat de la imatge urbana,\nfomentant l’agençament i adequació d’aquestes per integrar-les en el paisatge al\nqual pertanyen.\n4. L’Institut del Paisatge Urbà ha tingut des de sempre la sensibilitat per\nreconduir aquestes discontinuïtats i ha impulsat diverses operacions amb aquesta\nfinalitat, gestionades bé des de la Campanya “Barcelona, posa’t guapa” amb\nsubvenció econòmica i assessorament professional; bé finançades des del patrocini\nde patrocinadors privats. Així, l’Institut del Paisatge Urbà, dins dels programes de\nrecuperació de la qualitat de la imatge urbana i donant continuïtat a l’esperit\nd’integrar les mitgeres de la ciutat de Barcelona, vol encetar ara de nou un\nprojecte per a l’adequació i agençament d’un seguit de mitgeres a diferents indrets\nde Barcelona.\n5. L'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny\nde 1997, va aprovar definitivament la creació de l'Institut del Paisatge Urbà i,\nentre altres finalitats, li va assenyalar competències per col·laborar amb empreses\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\ni entitats en recerca de patrocinadors i formalitzar convenis i protocols, per al\nfinançament d'obres, programes o serveis en benefici del paisatge urbà, de la\nimatge de la ciutat o de la qualitat de la vida urbana.\nL'Institut del Paisatge Urbà dins de les actuacions de millora del paisatge urbà\nvol promoure un Pla de recuperació de mitgeres de la ciutat.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic. Així mateix, hauran d’adequar-se a la Llei\n1/1998 de política lingüística en relació a l’ús normal del català en la publicitat a la\nvia pública. El present conveni de col·laboració es realitza a l'empara del que es\npreveu per als usos excepcionals els articles 98 i següents de l'Ordenança dels\nusos del paisatge urbà de la ciutat de Barcelona, aprovada el 26 de març de 1999.\nAixí les parts,\nConvenen\nPrimer. Autorització paisatgística\nLa signatura del present conveni de col·laboració porta implícita l'autorització\npaisatgística prevista a l'article 98 de l'Ordenança dels usos del paisatge urbà, en\nrelació a l'ús excepcional sol·licitat per TEYCO, SL, que actua en nom de COL·LEGI\nMONTSERRAT MISIONERAS HIJAS DE LA S.F. DE NAZARET.\nSegon. Contingut\nL'Ajuntament autoritza TEYCO, SL, que actua en nom de COL•LEGI\nMONTSERRAT MISIONERAS HIJAS DE LA S.F. DE NAZARET, la col·locació d'una\nlona publicitària segons el disseny, els colors, les mides, les característiques, els\ncontinguts i l’idioma o els idiomes que figuren a la proposta, que s’adjunta com a\nannex 3.\nAquesta lona es col·locarà a les bastides de les obres de restauració de les\nfaçanes de l’edifici ubicat a l’avinguda Vallvidrera, 68, de Barcelona, obres que\neliminaran qualsevol element, patologia o situació de risc, d’acord amb el que\ndisposa l’article 42 de l’Ordenança municipal dels usos del paisatge urbà de la\nciutat de Barcelona.\nS'adjunta com a annex 4, l'autorització de la propietat.\nEls missatges publicitaris hauran d’adequar-se en tot moment a la normativa\naplicable en matèria de publicitat i, per tant, restarà prohibida la publicitat que\nofengui les institucions públiques, lesioni els drets de la persona o sigui contrària a\nles disposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent.\nPel que fa a la il·luminació nocturna de la lona publicitària, s'haurà d'ajustar a\nallò que disposa la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 3407, de 12 de juny\nde 2001, Decret 82/2005, de 3 de maig, pel qual s'aprova el reglament de\ndesenvolupament de la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 4378, de 5 de maig de\n2005) i l'Ordre del Ministeri de la Presidència PRE/22/11/2006, de 4 de juliol, per\nla qual es publica el calendari del període de l’hora d’estiu corresponent als anys\n2012 a 2016 i, per tant, l'horari de la il·luminació nocturna durant l'any 2012 serà\nel següent:\n•\nhorari d’hivern: del’1 de gener fins al 24 de març, ambdós inclosos, i del\n29 d’octubre al 31 de desembre, ambdós inclosos, s'haurà d'apagar a les\n23 hores.\n•\nhorari d’estiu: del 25 de març al 28 d’octubre, ambdós inclosos, s'haurà\nd'apagar a les 24 hores.\nEn cap cas s’acceptaran il·luminacions disposades a la part inferior i els laterals\ntant de la lona com de la bastida d'obra, per tal d'evitar la dispersió de llum i\nl'augment de contaminació lumínica zenital. En cas d’incompliment d’aquestes\ncondicions, es donarà per caducada i sense efecte la present autorització i\nl’empresa estarà obligada a desmuntar immediatament la instal·lació.\nA aquests efectes, l’Institut de Paisatge Urbà haurà de comunicar fefaentment\nl’incompliment que haurà d’esmenar-se en un termini de 48 hores des de la\n\n1117\n\n\f1118\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nrecepció de la notificació. I en aquest sentit, TEYCO, SL, que actua en nom de\nCOL·LEGI MONTSERRAT MISIONERAS HIJAS DE LA S.F. DE NAZARET, es\ncompromet a complir la normativa esmentada.\nTercer. Termini\nEl termini màxim de la present autorització paisatgística és de dos mesos a\npartir de la data de la seva col·locació. La lona publicitària romandrà exposada del\n11 de juliol fins al 10 de setembre de 2012. Aquest termini, que és improrrogable,\nno excedirà en cap cas la durada de les obres de restauració de les façanes de\nl’edifici ubicat a l’avinguda Vallvidrera, 68, i està supeditat al compliment estricte\ndels assabentats núms. 3 i 4 de la compareixença de data 9 de juliol de 2012, que\nconsta com a annex 5.\nEn el cas d’incompliment d’aquesta condició, TEYCO, SL, que actua en nom de\nCOL·LEGI MONTSERRAT MISIONERAS HIJAS DE LA S.F. DE NAZARET, es\ncompromet a retirar al seu càrrec la lona publicitària en 24 hores a requeriment\nd’aquest Institut del Paisatge Urbà i a no reclamar per aquest fet cap mena de\ndevolució de la compensació paisatgística que figura al CONVENEN quart, ni\nindemnització, ni qualsevol altra despesa que d’aquest fet se’n derivi.\nLes obres de rehabilitació d’aquesta façana hauran d’estar iniciades en el\nmoment d’aquesta col·locació.\nPer minimitzar i pacificar l’impacte paisatgístic de les lones publicitàries i\naconseguir mantenir endreçat l’espai durant la intervenció a l’edifici catalogat i\natès que l’edifici que es rehabilita es troba en un eix tant emblemàtic com és el\ncarrer Balmes, TEYCO, SL es compromet a cobrir les bastides d’obra de l’edifici de\nreferència amb una lona mimètica durant el temps que hi hagi obra però no\nexposició de lona publicitària. En aquest sentit, la propietat dóna el seu\nconsentiment per a la instal·lació d’aquesta lona mimètica. El cost de fabricació, la\ninstal·lació, el manteniment i el desmuntatge de la lona mimètica, així com la\nresponsabilitat civil, aniran a càrrec de TEYCO, SL, tal i com s’han compromès les\nparts, en l’assabentat núm. 7, a la compareixença de data 9 de juliol de 2012\n(annex 5). Mentre duri l’exposició d’aquesta lona, haurà de ser present el faldó\nidentificatiu on s'hauran d'incloure els logos i els eslògans institucionals amb el text\ni les mides tal com s’especifica al punt “desè. Identificació i informació”.\nQuart. Reparació de l'impacte paisatgístic: objecte\nL'Institut del Paisatge Urbà ha proposat a TEYCO, SL, que actua en nom de\nCOL·LEGI MONTSERRAT MISIONERAS HIJAS DE LA S.F. DE NAZARET, la\ncol·laboració amb el Pla de remodelació de mitgeres de la ciutat, en concepte de\nreparació de l'impacte paisatgístic de l'ús excepcional del paisatge autoritzat.\nTEYCO, SL ha acceptat aquesta proposta, i participarà en l’actuació esmentada\naportant la quantitat de deu mil tres-cents quaranta-sis euros (10.346€), IVA\ninclòs.\nCinquè. Modificacions sobrevingudes en l'objecte\nSi per circumstàncies sobrevingudes que ho justifiquin, aquesta participació s'ha\nde canviar de destinació, sense sobrepassar la xifra acordada i per a qualsevol\naltra actuació que reuneixi els requisits exigits per l'Ordenança dels usos del\npaisatge urbà, l'Institut del Paisatge Urbà ho comunicarà fefaentment a l'empresa\ncol·laboradora a través de la persona que la representa en aquest conveni.\nAquesta podrà optar per acceptar o rebutjar el canvi de destinació en el termini de\nvuit dies naturals des de la comunicació.\nSisè. Abonament de les quantitats en què consisteix la reparació\nTEYCO, SL, ingressarà el dia de la signatura d'aquest conveni la quantitat\npactada, corresponent a la reparació de l'impacte paisatgístic, en el compte corrent\nnúmero 2100 3000 19 2201633296 de La Caixa d'Estalvis i Pensions de Barcelona,\nde la qual és titular l'Institut del Paisatge Urbà, i en què es recullen les\ncol·laboracions econòmiques i les aportacions dels patrocinadors.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nO bé, en el moment de signatura del conveni, TEYCO, SL aportarà una garantia\ndel seu pagament. Aquesta garantia podrà ser en metàl·lic, mitjançant aval bancari\no amb pagarés amb venciment no superior a 60 dies.\nL'Institut del Paisatge Urbà emetrà un rebut que detallarà aquest ingrés i la seva\nfinalitat. Qualsevol pagament relacionat amb aquesta participació haurà de\ncomptar amb el vistiplau del director tècnic d'aquest Institut del Paisatge Urbà.\nSetè. Altres obligacions de l'empresa col·laboradora\nAquesta restauració s’haurà d’ajustar ales condicions particulars de la llicència\nd'obres majors núm. 05-2007LM37940 de data 5 de febrer de 2010 (annex 6), així\ncom a les condicions d’actuació de l’informe tècnic d'autorització paisatgística de\ndata 28 de juny de 2012 emès des de la Direcció Tècnica d'aquest Institut del\nPaisatge Urbà (annex 7), tal i com s'han compromès les parts en la compareixença\nde data 9 de juliol de 2012 (annex 5).\nA més, s’haurà de complir el Pla de Treball de les obres esmentades proposat\nper l’empresa rehabilitadora, amb el corresponent vistiplau de la direcció\nfacultativa de les obres (annex 8).\nVuitè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos. L'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge que s’haurà de complir dins de les 24\nhores següents al requeriment; en cas contrari, l’Institut del Paisatge Urbà,\nprocedirà a l’execució subsidiària.\nL'Institut del Paisatge Urbà, en cas d'haver de procedir a l’execució subsidiària\nde la retirada de la lona, repercutirà les despeses originades, així com de qualsevol\naltra despesa que es derivi d'aquest fet a TEYCO, SL, que actua en nom i\nrepresentació de COL·LEGI MONTSERRAT MISIONERAS HIJAS DE LA S.F. DE\nNAZARET, i sens perjudici de la incoació de l’expedient sancionador corresponent.\nNovè. Normes d’instal·lació i despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la lona, així\ncom la responsabilitat civil, aniran a càrrec de l'empresa col·laboradora. En les\noperacions de muntatge i desmuntatge s’assegurarà en tot moment l’acompliment\nde les mesures de prevenció de riscos laborals.\nEl venciment del termini previst comportarà la finalització del dret a l'ús\nexcepcional, i el seu titular haurà de restaurar al seu càrrec i sense necessitat de\nser requerit a l'efecte, la realitat física alterada, restituint el paisatge a la seva\ncondició anterior, i ho haurà de comunicarà l'Institut del Paisatge Urbà en el\ntermini de set dies hàbils.\nL'empresa, d'altra banda, establirà les pòlisses d'assegurances corresponents\nque cobreixen els riscos d'accident i de responsabilitat civil enfront de terceres\npersones, per tot el temps de vigència de l'autorització (annex 9). L'Ajuntament no\nassumeix cap responsabilitat a aquests efectes.\nPer motius de seguretat i per garantir el compliment total dela normativa vigent\ns’adjunta la certificació de la direcció facultativa pel que fa a la bastida tubular\n(annex 10)\nDesè. Identificació i informació\nL'empresa col·laboradora es compromet a incorporar en la lona publicitària un\nfaldó informatiu/identificatiu d'aquesta col·laboració a la millora del paisatge urbà,\non s'hauran d'incloure els logos i els eslògans institucionals amb el text i les mides\nque s'adjunten com a annex 11.\nAixí mateix, en aquest faldó, s'inclourà la referència a la participació segons el\ntext facilitat per part d'aquest Institut del Paisatge Urbà, de forma que el conjunt\ntotal ocupi tota l'amplada de la lona publicitària col·locada sobre bastida i amb una\nalçada de, com a mínim, un metro.\n\n1119\n\n\f1120\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nOnzè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de COL·LEGI MONTSERRAT MISIONERAS HIJAS DE LA S.F.\nDE NAZARET, i ho farà en la Memòria d'Activitats. Amb aquesta finalitat, COL·LEGI\nMONTSERRAT MISIONERAS HIJAS DE LA S.F. DE NAZARET facilitarà els seus logos\ni/o eslògans a aquest Institut del Paisatge Urbà per tal de poder fer la difusió\nadequada de tot allò que estigui relacionat amb la signatura d'aquest conveni i/o\naltres possibles campanyes/presentacions de l'Institut del Paisatge Urbà.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al districte territorialment competent.\nL'Im. Sr. Antoni Vives i Tomàs, en nom de l'Ajuntament de Barcelona, agraeix la\nparticipació de COL·LEGI MONTSERRAT MISIONERAS HIJAS DE LA S.F. DE\nNAZARET, com a \"Entitat col·laboradora de la Campanya Barcelona, posa't\nguapa\".I en prova de conformitat, signen aquest document per duplicat en el lloc i\nla data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer TEYCO, SL, l’apoderat, Javier Jauregui i Pallarès\nLa secretaria delegada, Pilar Figueras de Diego.\n***\nNúm. 2027\nA la ciutat de Barcelona, el dia 20 de juliol de 2012.\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l'altra, la Sra. Silvia Ramón i Pujol, amb DNI núm. 43.440.885-A,\ndegudament autoritzada per aquest acte pel Sr. Michael Gumz, amb passaport\nnúm. 5678126140, director general de l'empresa BlowUp Media España, SA, amb\nNIF A-82879412 i amb domicili social al carrer Núñez de Balboa, 114, 28006 de\nMadrid.\nDiuen\n1. L’empresa BlowUp Media España, SA, que el Sr. Michael Gumz representa,\nestà autoritzada per Group M Publicidad Worldwide, SA, encarregada de la\npublicitat exterior de VISA, per gestionar els seus interessos davant d’aquesta\nCorporació Municipal (annex 1).\n2. BlowUp Media España, SA, que actua en nom i representació de Group M\nPublicidad Worldwide, SA, encarregada de la publicitat exterior de VISA, a 13 de\njuliol de 2012, ha formulat sol·licitud d'autorització d'ús excepcional del paisatge\nurbà mitjançant activitat publicitària des d'una propietat privada (annex 2).\n3. L’Ajuntament de Barcelona, des de sempre, ha tingut la inquietud de\nsolucionar els problemes sorgits en el paisatge urbà de la ciutat arran dels\ndiferents canvis urbanístics que ha sofert la mateixa. Una de les distorsions més\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nhabituals és l’aparició de mitgeres, algunes de les quals estan destinades a\nperpetuar-se indefinidament.\nAixò ha provocat que l’Ajuntament de Barcelona hagi buscat solucions en el\nmarc d’una estratègia global de recuperació de la qualitat de la imatge urbana,\nfomentant l’agençament i adequació de les mateixes per a integrar-les en el\npaisatge al qual pertanyen.\n4. L’Institut del Paisatge Urbà ha tingut des de sempre la sensibilitat per\nreconduir aquestes discontinuïtats i ha impulsat diverses operacions amb aquesta\nfinalitat, gestionades bé des de la Campanya “Barcelona, posa’t guapa” amb\nsubvenció econòmica i assessorament professional; bé finançades des del patrocini\nd’espònsors privats. Així, l’Institut del Paisatge Urbà, dins dels programes de\nrecuperació de la qualitat de la imatge urbana i donant continuïtat a l’esperit\nd’integrar les mitgeres de la ciutat de Barcelona, vol encetar ara de nou un\nprojecte per a l’adequació i agençament d’un seguit de mitgeres a diferents indrets\nde Barcelona.\n5. L'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny\nde 1997 va aprovar definitivament la creació de l'Institut del Paisatge Urbà i, entre\naltres finalitats, li va assenyalar competències per a col·laborar amb empreses i\nentitats en recerca d'espònsors i patrocinadors i formalitzar convenis i protocols,\nper al finançament d'obres, programes o serveis en benefici del paisatge urbà, de\nla imatge de la ciutat o de la qualitat de la vida urbana.\nL'Institut del Paisatge Urbà dins de les actuacions de millora del paisatge urbà\nvol promoure un pla de recuperació de mitgeres de la ciutat.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic.\nAixí mateix, hauran d’adequar-se a la Llei 1/1998 de política lingüística en\nrelació a l’ús normal del català en la publicitat a la via pública. El present conveni\nde col·laboració es realitza a l'empara del que es preveu per als usos excepcionals\nels articles 98 i següents de l'Ordenança dels usos del paisatge urbà de la ciutat de\nBarcelona, aprovada el 26 de març de 1999. Així les parts,\nConvenen\nPrimer. Autorització paisatgística\nLa signatura del present conveni de col·laboració porta implícita l'autorització\npaisatgística prevista a l'article 98 de l'Ordenança dels usos del paisatge urbà, en\nrelació a l'ús excepcional sol·licitat per BlowUp Media España, SA, que actua en\nnom i representació de Group M Publicidad Worldwide, SA, encarregada de la\npublicitat exterior de VISA.\nSegon. Contingut\nL'Ajuntament autoritza a BlowUp Media España, SA, que actua en nom i\nrepresentació de Group M Publicidad Worldwide, SA, encarregada de la publicitat\nexterior de VISA, la col·locació d'una lona publicitària segons el disseny, els colors,\nles mides, les característiques, els continguts i l’idioma o idiomes tal com figuren a\nla proposta, que s’adjunta com a annex 3.\nAquesta lona es col·locarà a les bastides de les obres de restauració de les\nfaçanes de l’edifici ubicat a la Ronda Universitat, 33, de Barcelona, obres que\neliminaran qualsevol element, patologia o situació de risc, d’acord amb el que\ndisposa l’article 42 de l’Ordenança Municipal dels Usos del Paisatge Urbà de la\nciutat de Barcelona. S’adjunta com a annex 4 el document d’acreditació de l’estat\nde conservació i de seguretat dels elements exteriors dels edificis de data 28\nd’octubre de 2011, on es reflecteixen alguns d’aquests elements de risc. S'adjunta\ncom a annex 5 l'autorització de la propietat.\nEls missatges publicitaris hauran d’adequar-se en tot moment a la normativa\naplicable en matèria de publicitat i per tant, restarà prohibida la publicitat que\nofengui les institucions públiques, lesioni els drets de la persona o sigui contrària a\nles disposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent.\n\n1121\n\n\f1122\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nPel que fa a la il·luminació nocturna de la lona publicitària, s'haurà d'estar a allò\nque disposa la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 3407, de 12 de juny\nde 2001, Decret 82/2005, de 3 de maig, pel qual s'aprova el reglament de\ndesenvolupament de la llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 4378, de 5 de maig de\n2005) i l'Ordre del Ministeri de la Presidència PRE/22/11/2006, de 4 de juliol, per\nla què es publica el calendari del període de l’hora d’estiu corresponent als anys la\nquè es publica el calendari del període de l’hora d’estiu corresponent als anys 2012\na 2016 i, per tant, l'horari de la il·luminació nocturna durant l'any anys 2012 serà\nel següent:\n•\nhorari d’hivern: del’1 de gener fins el 24 de març, ambdós inclosos, i del\n29 d’octubre al 31 de desembre, ambdós inclosos, s'haurà d'apagar a les\n23 hores.\n•\nhorari d’estiu: del 25 de març al 28 d’octubre, ambdós inclosos, s'haurà\nd'apagar a les 24 hores.\nEn cas d'incompliment, i un cop fetes 3 advertències de forma fefaent, es\ndonarà per caducada i sense efecte la present autorització, venint, l'empresa\nobligada al desmuntatge immediat de la instal·lació.\nEn cap cas s’acceptaran il·luminacions disposades a la part inferior i laterals tant\nde la lona com de la bastida d'obra, per tal d'evitar la dispersió de llum i l'augment\nde contaminació lumínica zenital. I en aquest sentit, BlowUp Media España, SA es\ncompromet a complir la normativa esmentada.\nTercer. Termini\nEl termini màxim de la present autorització paisatgística és de tres setmanes\npartir de la data de la seva col·locació. La lona publicitària romandrà exposada del\n23 de juliol fins al 12 d’agost de 2012. Aquest termini, que és improrrogable, no\nexcedirà en cap cas la durada de les obres de restauració de les façanes de l’edifici\nubicat a la Ronda Universitat, 33, de Barcelona, i està supeditat al compliment\nestricte dels assabentats núms. 3 i 4 de la compareixença de data 14 de novembre\nde 2011 que consta com a annex 6.\nEn el cas d’incompliment d’aquesta condició, BlowUp Media España, SA, que\nactua en nom i representació de Group M Publicidad Worldwide, SA, encarregada\nde la publicitat exterior de VISA, es compromet a retirar al seu càrrec la lona\npublicitària en 24 hores a requeriment d’aquest Institut del Paisatge Urbà i a no\nreclamar per aquest fet cap mena de devolució de la compensació paisatgística que\nfigura al CONVENEN quart, ni indemnització, ni qualsevol altra despesa que\nd’aquest fet se’n derivi.\nLes obres de rehabilitació d’aquesta façana hauran d’estar iniciades en el\nmoment d’aquesta col·locació.\nPer minimitzar i pacificar l’impacte paisatgístic de les lones publicitàries i\naconseguir mantenir endreçat l’espai durant la intervenció a l’edifici, BlowUp Media\nEspaña, SA, es compromet a cobrir les bastides d’obra de l’edifici de referència\namb una lona mimètica durant el temps que hi hagi obra però no exposició de lona\npublicitària.\nEl cost de fabricació (sens perjudici de poder repercutir, totalment o\nparcialment, el seu cost a la propietat o a tercers), instal·lació, manteniment i\ndesmuntatge de la lona mimètica, així com la responsabilitat civil, aniran a càrrec\nde BlowUp Media España, SA, tal i com s’han compromès les parts, en el\nassabentat núm. 7, a la compareixença de data 14 de novembre de 2011 (annex\n6).\nMentre duri l’exposició d’aquesta lona, haurà de ser present el faldó identificatiu\non s'hauran d'incloure els logos i els eslògans institucionals amb el text i les mides\ntal com s’especifica al punta “Desè. Identificació i informació”\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nQuart. Reparació de l'impacte paisatgístic: objecte\nL'Institut del Paisatge Urbà ha proposat BlowUp Media España, SA, que actua en\nnom i representació de Group M Publicidad Worldwide, SA, encarregada de la\npublicitat exterior de VISA, la col·laboració amb el programa de recuperació de\nmitgeres de la ciutat, en concepte de reparació de l'impacte paisatgístic de l'ús\nexcepcional del paisatge autoritzat.\nBlowUp Media España, SA, ha acceptat aquesta proposta, i participarà en\nl’actuació esmentada aportant la quantitat de sis mil cent dos-cents sis euros amb\nnoranta-vuit cèntims (6.206,98€) IVA inclòs.\nCinquè. Modificacions sobrevingudes en l'objecte\nSi per circumstàncies sobrevingudes que ho justifiquin, aquesta participació\ns'hagués de canviar de destinació, sense sobrepassar la xifra acordada i per a\nqualsevol altra actuació que reuneixi els requisits exigits per l'Ordenança dels usos\ndel paisatge urbà, l'Institut del Paisatge Urbà ho comunicarà fefaentment a\nl'empresa col·laboradora a través de la persona que la representa en aquest\nconveni.\nAquesta podrà optar per acceptar o rebutjar el canvi de destinació en el termini\nde vuit dies naturals des de la comunicació.\nSisè. Abonament de les quantitats en què consisteix la reparació\nBlowUp Media España, SA, ingressarà, el dia de la signatura d'aquest conveni, la\nquantitat pactada, corresponent a la reparació de l'impacte paisatgístic, en el\ncompte corrent número 2100 3000 19 2201633296 de La Caixa d'Estalvis i\nPensions de Barcelona, de la qual és titular l'Institut del Paisatge Urbà, i en què es\nrecullen les col·laboracions econòmiques i les aportacions dels patrocinadors.\nO bé en el moment de signatura del conveni BlowUp Media España, SA, aportarà\nuna garantia del seu pagament. Aquesta garantia podrà ser en metàl·lic,\nmitjançant aval bancari o amb pagarés amb venciment no superior a 60 dies.\nL'Institut del Paisatge Urbà emetrà un rebut detallant aquest ingrés i la seva\nfinalitat.\nQualsevol pagament relacionat amb aquesta participació haurà de comptar amb\nel vistiplau del director tècnic d'aquest Institut del Paisatge Urbà.\nSetè. Altres aportacions de l'empresa col·laboradora\nCom a contribució addicional a la millora del paisatge urbà BlowUp Media\nEspaña, SA, que actua en nom i representació de Group M Publicidad Worldwide,\nSA, encarregada de la publicitat exterior de VISA, finançarà una part del procés de\nrestauració de les façanes de l’edifici ubicat a la Ronda Universitat, 33, ateses les\ncondicions econòmiques convingudes entre les parts. Aquesta contribució\naddicional està valorada en el 3% dels pressupostos presentats en aquest Institut\ndel Paisatge Urbà.\nAquesta restauració haurà de contemplar les condicions particulars de la llicència\nd'obres emesa pel districte de l’Eixample amb data 18 d’octubre de 2011, de la\nqual s’ha sol·licitat la corresponent pròrroga (annex 7), així com les condicions\nd’actuació de l’informe tècnic d'autorització paisatgística de data 9 de novembre de\n2011 (annex 8), emès des de la Direcció Tècnica d'aquest Institut del Paisatge\nUrbà, tal i com s'han compromès les parts a la compareixença de data 14 de\nnovembre de 2011 (annex 6).\nA més, s’haurà de complir el Pla de Treball de les esmentades obres proposat\nper l’empresa rehabilitadora, amb el corresponent vistiplau de la direcció\nfacultativa de les obres (annex 9).\nVuitè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos. L'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge a realitzar dins de les 24 hores següents\n\n1123\n\n\f1124\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nal requeriment, en cas contrari, l’Institut del Paisatge Urbà, procedirà a l’execució\nsubsidiària.\nL'Institut del Paisatge Urbà, en cas d'haver de procedir a la execució subsidiària\nde la retirada de la lona, repercutirà les despeses originades, així com de qualsevol\naltra despesa que d'aquest fet se'n derivi a BlowUp Media España, SA, que actua\nen nom i representació de Group M Publicidad Worldwide, SA, encarregada de la\npublicitat exterior de VISA i sens perjudici de la incoació del corresponent\nexpedient sancionador.\nNovè. Normes d’instal·lació i despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la lona, així\ncom la responsabilitat civil, aniran a càrrec de l'empresa col·laboradora. En les\noperacions de muntatge i desmuntatge s’assegurarà en tot moment l’acompliment\nde les mesures de prevenció de riscos laborals.\nEl venciment del termini previst comportarà la finalització del dret a l'ús\nexcepcional, i el seu titular restaurarà al seu càrrec i sense necessitat de ser\nrequerit a l'efecte, la realitat física alterada, restituint el paisatge a la seva anterior\ncondició, i comunicant-ho a l'Institut del Paisatge Urbà en el termini de set dies\nhàbils.\nL'empresa, d'altra banda, establirà les pòlisses d'assegurances corresponents\nque cobreixen els riscos d'accident i de responsabilitat civil enfront de terceres\npersones, per tot el temps de vigència de l'autorització.\nL'Ajuntament no assumeix cap responsabilitat a aquests efectes.\nPer motius de seguretat, es col·locarà en tota la superfície de la bastida un lona\nde protecció des de l’inici de l’obra fins a la finalització d’aquesta, a banda de les\npossibles lones publicitàries que es puguin instal·lar\nDesè. Identificació i informació\nL'empresa col·laboradora es compromet a incorporar en la lona publicitària un\nfaldó informatiu/identificatiu d'aquesta col·laboració a la millora del paisatge urbà,\non s'hauran d'incloure els logos i els eslògans institucionals amb el text i les mides\nque s'adjunten com a annex 10.\nAixí mateix, en aquest faldó, s'inclourà la referència a la participació segons text\nfacilitat per part d'aquest Institut del Paisatge Urbà, de forma que, el conjunt total\nocupi tota l'amplada de la lona publicitària col·locada sobre bastida i amb una\nalçada de, com a mínim, un metro.\nOnzè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de VISA, i ho farà en la Memòria d'Activitats. Amb aquesta\nfinalitat, VISA, facilitarà els seus logos i/o eslògans a aquest Institut del Paisatge\nUrbà per tal de poder-ne fer la difusió adequada de tot allò que estigui relacionat\namb la signatura d'aquest conveni i/o altres possibles campanyes/presentacions de\nl'Institut del Paisatge Urbà.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nL'Im. Sr. Antoni Vives i Tomàs en nom de l'Ajuntament de Barcelona, agraeix la\nparticipació de VISA, com a \"Entitat col·laboradora de la Campanya Barcelona,\nposa't guapa\". I en prova de conformitat, signen aquest document per duplicat en\nel lloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer BLOWuP MEDIA ESPAÑA, SA, l’autoritzada, Silvia Ramón i Pujol.\nLa secretaria delegada, Pilar Figueras de Diego.\n***\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nNúm. 2028\nA la ciutat de Barcelona, el dia 25 de juliol de 2012.\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l’altra, la Sra. Laura Lozano i Simó, amb DNI 38124259-B, degudament\nautoritzada per aquest acte pel Sr. Joaquín Verona-Martínez Humet, president de\nl'empresa Verona Comunicación, SA, amb NIF A-58080839 i amb domicili social a\nl’avinguda de la Diagonal, 618, 6è D, 08021 de Barcelona.\nDiuen\n1. L’empresa Verona Comunicación, SA, que el Sr. Joaquín Verona-Martínez\nHumet representa, està autoritzada per Posterscope Iberia, SA empresa\nencarregada per de la publicitat exterior de SAN MIGUEL, per gestionar els seus\ninteressos davant d’aquesta Corporació Municipal (annex 1).\n2. Verona Comunicación, SA, que actua en nom i representació de Posterscope\nIberia, SA empresa encarregada per de la publicitat exterior de SAN MIGUEL, en\ndata 19 de juliol de 2012, ha formulat sol·licitud d'autorització d'ús excepcional del\npaisatge urbà mitjançant activitat publicitària des d'una propietat privada (annex\n2).\n3. L’Ajuntament de Barcelona, des de sempre, ha tingut la inquietud de\nsolucionar els problemes sorgits en el paisatge urbà de la ciutat arran dels\ndiferents canvis urbanístics que ha sofert la mateixa. Una de les distorsions més\nhabituals és l’aparició de mitgeres, algunes de les quals estan destinades a\nperpetuar-se indefinidament.\nAixò ha provocat que l’Ajuntament de Barcelona hagi buscat solucions en el\nmarc d’una estratègia global de recuperació de la qualitat de la imatge urbana,\nfomentant l’agençament i adequació de les mateixes per a integrar-les en el\npaisatge al qual pertanyen.\n4. L’Institut del Paisatge Urbà ha tingut des de sempre la sensibilitat per\nreconduir aquestes discontinuïtats i ha impulsat diverses operacions amb aquesta\nfinalitat, gestionades bé amb subvenció econòmica i assessorament professional o\nbé finançades des del patrocini d’espònsors privats. Així, l’Institut del Paisatge\nUrbà, dins dels programes de recuperació de la qualitat de la imatge urbana i\ndonant continuïtat a l’esperit d’integrar les mitgeres de la ciutat de Barcelona, vol\nencetar ara de nou un projecte per a l’adequació i agençament d’un seguit de\nmitgeres a diferents indrets de Barcelona.\n5. L'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny\nde 1997 va aprovar definitivament la creació de l'Institut del Paisatge Urbà i, entre\naltres finalitats, li va assenyalar competències per a col·laborar amb empreses i\nentitats en recerca d'espònsors i patrocinadors i formalitzar convenis i protocols,\nper al finançament d'obres, programes o serveis en benefici del paisatge urbà, de\nla imatge de la ciutat o de la qualitat de la vida urbana.\nL'Institut del Paisatge Urbà dins de les actuacions de millora del paisatge urbà\nvol promoure un pla de recuperació de mitgeres de la ciutat.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic. Així mateix, hauran d’adequar-se a la Llei\n1/1998 de política lingüística en relació a l’ús normal del català en la publicitat a la\nvia pública. El present conveni de col·laboració es realitza a l'empara del que es\npreveu per als usos excepcionals els articles 98 i següents de l'Ordenança dels\n\n1125\n\n\f1126\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nusos del paisatge urbà de la ciutat de Barcelona, aprovada el 26 de març de 1999.\nAixí les parts,\nConvenen\nPrimer. Autorització paisatgística\nLa signatura del present conveni de col·laboració porta implícita l'autorització\npaisatgística prevista a l'article 98 de l'Ordenança dels usos del paisatge urbà, en\nrelació a l'ús excepcional sol·licitat per Verona Comunicación, SA, que actua en\nnom i representació de Posterscope Iberia, SA empresa encarregada per de la\npublicitat exterior de SAN MIGUEL.\nSegon. Contingut\nL'Ajuntament autoritza a Verona Comunicación, SA, que actua en nom i\nrepresentació de Posterscope Iberia, SA empresa encarregada per de la publicitat\nexterior de SAN MIGUEL, la col·locació d'una lona publicitària segons el disseny, els\ncolors, les mides, les característiques, els continguts i l’idioma o idiomes tal com\nfiguren a la proposta, que s’adjunta com a annex 3.\nAquesta lona es col·locarà a les bastides de les obres de restauració de les\nfaçanes de l’edifici ubicat a la plaça de Francesc Macià, 6, de Barcelona, obres que\neliminaran qualsevol element, patologia o situació de risc, d’acord amb el que\ndisposa l’article 42 de l’Ordenança municipal dels usos del paisatge urbà de la\nciutat de Barcelona. S’adjunta com a annex 4 el document d’acreditació de l’estat\nde conservació i de seguretat dels elements exteriors dels edificis de data 20 de\nsetembre de 2011, on es reflecteixen alguns d’aquests elements de risc. S'adjunta\ncom a annex 5, l'autorització de la propietat.\nEls missatges publicitaris hauran d’adequar-se en tot moment a la normativa\naplicable en matèria de publicitat i per tant, restarà prohibida la publicitat que\nofengui les institucions públiques, lesioni els drets de la persona o sigui contrària a\nles disposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent.\nPel que fa a la il·luminació nocturna de la lona publicitària, s'haurà d'ajustar a\nallò que disposa la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 3407, de 12 de juny\nde 2001, Decret 82/2005, de 3 de maig, pel qual s'aprova el reglament de\ndesenvolupament de la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 4378, de 5 de maig de\n2005) i l'Ordre del Ministeri de la Presidència PRE/22/11/2006, de 4 de juliol, per\nla qual es publica el calendari del període de l’hora d’estiu corresponent als anys\n2012 a 2016 i, per tant, l'horari de la il·luminació nocturna durant l'any 2012 serà\nel següent:\n•\nhorari d’hivern: del’1 de gener fins el 24 de març, ambdós inclosos, i del\n29 d’octubre al 31 de desembre, ambdós inclosos, s'haurà d'apagar a les\n23 hores.\n•\nhorari d’estiu: del 25 de març al 28 d’octubre, ambdós inclosos, s'haurà\nd'apagar a les 24 hores.\nEn cap cas s’acceptaran il·luminacions disposades a la part inferior i laterals tant\nde la lona com de la bastida d'obra, per tal d'evitar la dispersió de llum i l'augment\nde contaminació lumínica zenital. En cas d’incompliment d’aquestes condicions, es\ndonarà per caducada i sense efecte la present autorització, venint, l’empresa,\nobligada al desmuntatge immediat de la instal·lació.\nA aquests efectes l’Institut de Paisatge Urbà haurà de comunicar fefaentment\nl’incompliment que haurà de resoldre’s en un termini de 48 hores de la recepció de\nla notificació. I en aquest sentit, Verona Comunicación, SA, que actua en nom i\nrepresentació de Posterscope Iberia, SA empresa encarregada per de la publicitat\nexterior de SAN MIGUEL, es compromet a complir la normativa esmentada.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nTercer. Termini\nEl termini màxim de la present autorització paisatgística és de d’un mes a partir\nde la data de la seva col·locació. La lona publicitària romandrà exposada de l’1 fins\nal 31 d’agost de 2012. Aquest termini, que és improrrogable, no excedirà en cap\ncas la durada de les obres de restauració de les façanes de l’edifici ubicat a la plaça\nde Francesc Macià, 6, i està supeditat al compliment estricte dels assabentats\nnúms. 3 i 4 de la compareixença de data 8 de novembre de 2011, que consta com\na annex 6.\nPer minimitzar i pacificar l’impacte paisatgístic de les lones publicitàries i\naconseguir mantenir endreçat l’espai durant la intervenció a l’edifici catalogat,\nVerona Comunicación, SA, es compromet a cobrir les bastides d’obra de l’edifici de\nreferència amb una lona mimètica durant el temps que hi hagi obra però no\nexposició de lona publicitària en aquest sentit, la propietat dona el seu\nconsentiment per a la instal·lació d’aquesta lona mimètica. El cost de fabricació,\ninstal·lació, manteniment i desmuntatge de la lona mimètica, així com la\nresponsabilitat civil, aniran a càrrec de Verona Comunicación, SA, tal i com s’han\ncompromès les parts, en el assabentat núm. 7, a la compareixença de data 8 de\nnovembre del 2011 (annex 6). Mentre duri l’exposició d’aquesta lona, haurà de ser\npresent el faldó identificatiu on s'hauran d'incloure els logos i els eslògans\ninstitucionals amb el text i les mides tal com s’especifica al punta “DESÈ.\nIdentificació i informació”\nQuart. Reparació de l'impacte paisatgístic: objecte\nL'Institut del Paisatge Urbà ha proposat Verona Comunicación, SA, que actua en\nnom i representació de Posterscope Iberia, SA empresa encarregada per de la\npublicitat exterior de SAN MIGUEL, la col·laboració amb el programa de\nrecuperació de mitgeres de la ciutat., en concepte de reparació de l'impacte\npaisatgístic de l'ús excepcional del paisatge autoritzat.\nVerona Comunicación, SA, ha acceptat aquesta proposta, i participarà en\nl’actuació esmentada aportant la quantitat de disset mil cent vuitanta-vuit euros\namb trenta cèntims (17.188,30 €), IVA inclòs.\nCinquè. Modificacions sobrevingudes en l'objecte\nSi per circumstàncies sobrevingudes que ho justifiquin, aquesta participació\ns'hagués de canviar de destinació, sense sobrepassar la xifra acordada i per a\nqualsevol altra actuació que reuneixi els requisits exigits per l'Ordenança dels usos\ndel paisatge urbà, l'Institut del Paisatge Urbà ho comunicarà fefaentment a\nl'empresa col·laboradora a través de la persona que la representa en aquest\nconveni. Aquesta podrà optar per acceptar o rebutjar el canvi de destinació en el\ntermini de vuit dies naturals des de la comunicació.\nSisè. Abonament de les quantitats en què consisteix la reparació\nVerona Comunicación, SA, ingressarà, el mateix dia de la signatura d'aquest\nconveni, la quantitat pactada, corresponent a la reparació de l'impacte paisatgístic,\nen el compte corrent número 2100 3000 19 2201633296 de La Caixa d'Estalvis i\nPensions de Barcelona, de la qual és titular l'Institut del Paisatge Urbà, i en què es\nrecullen les col·laboracions econòmiques i les aportacions dels patrocinadors.\nL'Institut del Paisatge Urbà emetrà un rebut detallant aquest ingrés i la seva\nfinalitat. Qualsevol pagament relacionat amb aquesta participació haurà de\ncomptar amb el vistiplau del director tècnic d'aquest Institut del Paisatge Urbà.\nO bé, en el moment de signatura del conveni Verona Comunicación, SA,\naportarà una garantia del seu pagament. Aquesta garantia podrà ser en metàl·lic,\nmitjançant aval bancari o amb pagarés amb venciment no superior a 60 dies.\nSetè. Altres aportacions de l'empresa col·laboradora\nCom a contribució addicional a la millora del paisatge urbà Verona\nComunicación, SA, que actua en nom i representació de Posterscope Iberia, SA\nempresa encarregada per de la publicitat exterior de SAN MIGUEL, finançarà una\npart del procés de restauració de les façanes de l’edifici ubicat a la plaça de\nFrancesc Macià, 6, ateses les condicions econòmiques convingudes entre les parts.\n\n1127\n\n\f1128\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nAquesta contribució addicional està valorada en el 19,44% dels pressupostos\npresentats en aquest Institut del Paisatge Urbà.\nAquesta restauració haurà de contemplar les condicions particulars de la llicència\nd'obres núm. 05-2011l12344 de data 27 de juliol de 2011, de la qual s’ha sol·licitat\nla corresponent pròrroga (annex 7), així com les condicions d’actuació de l’informe\ntècnic d'autorització paisatgística de data 17 d’octubre de 2011 emès des de la\nDirecció Tècnica d'aquest Institut del Paisatge Urbà (annex 8), tal i com s'han\ncompromès les parts a la compareixença de data 8 de novembre de 2011 (annex\n6).\nA més, s’haurà de complir el Pla de Treball de les esmentades obres proposat\nper l’empresa rehabilitadora, amb el corresponent vistiplau de la direcció\nfacultativa de les obres (annex 9).\nVuitè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos. L'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge a realitzar dins de les 24 hores següents\nal requeriment, en cas contrari, l’Institut del Paisatge Urbà, procedirà a l’execució\nsubsidiària.\nL'Institut del Paisatge Urbà, en cas d'haver de procedir a l’execució subsidiària\nde la retirada de la lona, repercutirà les despeses originades, així com de qualsevol\naltra despesa que d'aquest fet se'n derivi a Verona Comunicación, SA, que actua\nen nom i representació de Posterscope Iberia, SA empresa encarregada per de la\npublicitat exterior de SAN MIGUEL, i sens perjudici de la incoació de l’expedient\nsancionador corresponent.\nNovè. Normes d’instal·lació i despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la lona, així\ncom la responsabilitat civil, aniran a càrrec de l'empresa col·laboradora. En les\noperacions de muntatge i desmuntatge s’assegurarà en tot moment l’acompliment\nde les mesures de prevenció de riscos laborals.\nEl venciment del termini previst comportarà la finalització del dret a l'ús\nexcepcional, i el seu titular restaurarà al seu càrrec i sense necessitat de ser\nrequerit a l'efecte, la realitat física alterada, restituint el paisatge a la seva anterior\ncondició, i comunicant-ho a l'Institut del Paisatge Urbà en el termini de set dies\nhàbils.\nL'empresa, d'altra banda, establirà les pòlisses d'assegurances corresponents\nque cobreixen els riscos d'accident i de responsabilitat civil enfront de terceres\npersones, per tot el temps de vigència de l'autorització. L'Ajuntament no assumeix\ncap responsabilitat a aquests efectes.\nPer motius de seguretat, es col·locarà en tota la superfície de la bastida un lona\nde protecció des de l’inici de l’obra fins a la finalització d’aquesta, a banda de les\npossibles lones publicitàries que es puguin instal·lar\nDesè. Identificació i informació\nL'empresa col·laboradora es compromet a incorporar en la lona publicitària un\nfaldó informatiu/identificatiu d'aquesta col·laboració a la millora del paisatge urbà,\non s'hauran d'incloure els logos i els eslògans institucionals amb el text i les mides\nque s'adjunten com a annex 10.\nAixí mateix, en aquest faldó, s'inclourà la referència a la participació segons text\nfacilitat per part d'aquest Institut del Paisatge Urbà, de forma que, el conjunt total\nocupi tota l'amplada de la lona publicitària col·locada sobre bastida i amb una\nalçada de, com a mínim, un metro.\nOnzè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de SAN MIGUEL, i ho farà en la Memòria d'Activitats. Amb\naquesta finalitat, SAN MIGUEL, facilitarà els seus logos i/o eslògans a aquest\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nInstitut del Paisatge Urbà per tal de poder-ne fer la difusió adequada de tot allò\nque estigui relacionat amb la signatura d'aquest conveni i/o altres possibles\ncampanyes/presentacions de l'Institut del Paisatge Urbà.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nL'Im. Sr. Antoni Vives i Tomàs, en nom de l'Ajuntament de Barcelona, agraeix la\nparticipació de SAN MIGUEL, com a \"Entitat col·laboradora de la Campanya\nBarcelona, posa't guapa\". I en prova de conformitat, signen aquest document per\nduplicat en el lloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer VERONA COMUNICACIÓN, SA, l’autoritzada Laura Lozano i Simó.\nLa secretaria delegada, Pilar Figueras de Diego.\n***\nNúm. 2029\nA la ciutat de Barcelona, el dia 27 de juliol de 2012.\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l'altra, la Sra. Silvia Ramón i Pujol, amb DNI núm. 43.440.885-A,\ndegudament autoritzada per aquest acte pel Sr. Michael Gumz, amb passaport\nnúm. 5678126140, director general de l'empresa BlowUP Media España, SA, amb\nNIF A-82879412 i amb domicili social al carrer Núñez de Balboa, 114, 28006 de\nMadrid.\nDiuen\n1. L’empresa BlowUP Media España, SA, que el Sr. Michael Gumz representa,\nestà autoritzada per Mediakeys Italia, Srl, encarregada de la publicitat exterior de\nBIKKEMBERGS, per gestionar els seus interessos davant d’aquesta Corporació\nMunicipal (annex 1).\n2. BlowUP Media España, SA, que actua en nom i representació de Mediakeys\nItalia, Srl, encarregada de la publicitat exterior de BIKKEMBERGS, a 17 de juliol de\n2012, ha formulat sol·licitud d'autorització d'ús excepcional del paisatge urbà\nmitjançant activitat publicitària des d'una propietat privada (annex 2).\n3. L’Ajuntament de Barcelona, des de sempre, ha tingut la inquietud de\nsolucionar els problemes sorgits en el paisatge urbà de la ciutat arran dels\ndiferents canvis urbanístics que ha sofert la mateixa. Una de les distorsions més\nhabituals és l’aparició de mitgeres, algunes de les quals estan destinades a\nperpetuar-se indefinidament.\nAixò ha provocat que l’Ajuntament de Barcelona hagi buscat solucions en el\nmarc d’una estratègia global de recuperació de la qualitat de la imatge urbana,\n\n1129\n\n\f1130\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nfomentant l’agençament i adequació de les mateixes per a integrar-les en el\npaisatge al qual pertanyen.\n4. L’Institut del Paisatge Urbà ha tingut des de sempre la sensibilitat per\nreconduir aquestes discontinuïtats i ha impulsat diverses operacions amb aquesta\nfinalitat, gestionades bé amb subvenció econòmica i assessorament professional;\nbé finançades des del patrocini d’espònsors privats. Així, l’Institut del Paisatge\nUrbà, dins dels programes de recuperació de la qualitat de la imatge urbana i\ndonant continuïtat a l’esperit d’integrar les mitgeres de la ciutat de Barcelona, vol\nencetar ara de nou un projecte per a l’adequació i agençament d’un seguit de\nmitgeres a diferents indrets de Barcelona.\n5. L'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny\nde 1997 va aprovar definitivament la creació de l'Institut del Paisatge Urbà i, entre\naltres finalitats, li va assenyalar competències per a col·laborar amb empreses i\nentitats en recerca d'espònsors i patrocinadors i formalitzar convenis i protocols,\nper al finançament d'obres, programes o serveis en benefici del paisatge urbà, de\nla imatge de la ciutat o de la qualitat de la vida urbana.\nL'Institut del Paisatge Urbà dins de les actuacions de millora del paisatge urbà\nvol promoure un Pla de recuperació de mitgeres de la ciutat.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic.\nAixí mateix, hauran d’adequar-se a la Llei 1/1998 de política lingüística en\nrelació a l’ús normal del català en la publicitat a la via pública. El present conveni\nde col·laboració es realitza a l'empara del que es preveu per als usos excepcionals\nels articles 98 i següents de l'Ordenança dels usos del paisatge urbà de la ciutat de\nBarcelona, aprovada el 26 de març de 1999. Així les parts,\nConvenen\nPrimer. Autorització paisatgística\nLa signatura del present conveni de col·laboració porta implícita l'autorització\npaisatgística prevista a l'article 98 de l'Ordenança dels usos del paisatge urbà, en\nrelació a l'ús excepcional sol·licitat per BlowUP Media España, SA, que actua en\nnom i representació de Mediakeys Italia, Srl, encarregada de la publicitat exterior\nde BIKKEMBERGS.\nSegon. Contingut\nL'Ajuntament autoritza a BlowUP Media España, SA, que actua en nom i\nrepresentació de Mediakeys Italia, Srl, encarregada de la publicitat exterior de\nBIKKEMBERGS, la col·locació d'una lona publicitària segons el disseny, els colors,\nles mides, les característiques, els continguts i l’idioma o idiomes tal com figuren a\nla proposta, que s’adjunta com a annex 3.\nAquesta lona es col·locarà a les bastides de les obres de restauració de les\nfaçanes de l’edifici ubicat a la Rambla de Catalunya, 74, de Barcelona, obres que\neliminaran qualsevol element, patologia o situació de risc, d’acord amb el que\ndisposa l’article 42 de l’Ordenança Municipal dels Usos del Paisatge Urbà de la\nciutat de Barcelona. S’adjunta com a annex 4 el document d’acreditació de l’estat\nde conservació i de seguretat dels elements exteriors dels edificis de data 26\nd’octubre de 2011, on es reflecteixen alguns d’aquests elements de risc. S'adjunta\ncom a annex 5 l'autorització de la propietat.\nEls missatges publicitaris hauran d’adequar-se en tot moment a la normativa\naplicable en matèria de publicitat i per tant, restarà prohibida la publicitat que\nofengui les institucions públiques, lesioni els drets de la persona o sigui contrària a\nles disposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent.\nPel que fa a la il·luminació nocturna de la lona publicitària, s'haurà d'estar a allò\nque disposa la Llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 3407, de 12 de juny\nde 2001, Decret 82/2005, de 3 de maig, pel qual s'aprova el reglament de\ndesenvolupament de la llei 6/2001, de 31 de maig, d'ordenació ambiental de\nl'enllumenament per a la protecció del medi nocturn (DOGC 4378, de 5 de maig de\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n2005) i l'Ordre del Ministeri de la Presidència PRE/22/11/2006, de 4 de juliol, per\nla què es publica el calendari del període de l’hora d’estiu corresponent als anys\n2012 a 2016 i, per tant, l'horari de la il·luminació nocturna durant l'any 2012 serà\nel següent:\n•\nhorari d’hivern: del’1 de gener fins el 24 de març, ambdós inclosos, i del\n29 d’octubre al 31 de desembre, ambdós inclosos, s'haurà d'apagar a les\n23 hores.\n•\nhorari d’estiu: del 25 de març al 28 d’octubre, ambdós inclosos, s'haurà\nd'apagar a les 24 hores.\nEn cas d'incompliment, i un cop fetes 3 advertències de forma fefaent, es\ndonarà per caducada i sense efecte la present autorització, venint, l'empresa\nobligada al desmuntatge immediat de la instal·lació.\nEn cap cas s’acceptaran il·luminacions disposades a la part inferior i laterals tant\nde la lona com de la bastida d'obra, per tal d'evitar la dispersió de llum i l'augment\nde contaminació lumínica zenital.\nI en aquest sentit, BlowUP Media España, SA es compromet a complir la\nnormativa esmentada.\nTercer. Termini\nEl termini màxim de la present autorització paisatgística és d’un mes a partir de\nla data de la seva col·locació. La lona publicitària romandrà exposada de l’1 al 31\nd’agost de 2012.\nAquest termini, que és improrrogable, no excedirà en cap cas la durada de les\nobres de restauració de les façanes de l’edifici ubicat a la Rambla de Catalunya, 74,\nde Barcelona, i està supeditat al compliment estricte dels assabentats núms. 3 i 4\nde la compareixença de data 14 de novembre de 2011 que consta com a annex 6.\nEn el cas d’incompliment d’aquesta condició, BlowUP Media España, SA, que\nactua en nom i representació de Mediakeys Italia, Srl, encarregada de la publicitat\nexterior de BIKKEMBERGS, es compromet a retirar al seu càrrec la lona publicitària\nen 24 hores a requeriment d’aquest Institut del Paisatge Urbà i a no reclamar per\naquest fet cap mena de devolució de la compensació paisatgística que figura al\nCONVENEN quart, ni indemnització, ni qualsevol altra despesa que d’aquest fet\nse’n derivi.\nLes obres de rehabilitació d’aquesta façana hauran d’estar iniciades en el\nmoment d’aquesta col·locació.\nPer minimitzar i pacificar l’impacte paisatgístic de les lones publicitàries i\naconseguir mantenir endreçat l’espai durant la intervenció a l’edifici, BlowUP Media\nEspaña, SA, es compromet a cobrir les bastides d’obra de l’edifici de referència\namb una lona mimètica durant el temps que hi hagi obra però no exposició de lona\npublicitària. El cost de fabricació (sens perjudici de poder repercutir, totalment o\nparcialment, el seu cost a la propietat o a tercers), instal·lació, manteniment i\ndesmuntatge de la lona mimètica, així com la responsabilitat civil, aniran a càrrec\nde BlowUP Media España, SA, tal i com s’han compromès les parts, en el\nassabentat núm. 7, a la compareixença de data 14 de novembre de 2011 (annex\n6). Mentre duri l’exposició d’aquesta lona, haurà de ser present el faldó\nidentificatiu on s'hauran d'incloure els logos i els eslògans institucionals amb el text\ni les mides tal com s’especifica al punta “DESÈ. Identificació i informació”\nQuart. Reparació de l'impacte paisatgístic: objecte\nL'Institut del Paisatge Urbà ha proposat BlowUP Media España, SA, que actua en\nnom i representació de Mediakeys Italia, Srl, encarregada de la publicitat exterior\nde BIKKEMBERGS, la col·laboració amb el Programa de remodelació de parets\nmitgeres de la Ciutat, en concepte de reparació de l'impacte paisatgístic de l'ús\nexcepcional del paisatge autoritzat\nBlowUP Media España, SA, ha acceptat aquesta proposta, i participarà en\nl’actuació esmentada aportant la quantitat de nou mil cent vint-i-quatre euros amb\nvint-i-sis cèntims (9.124,26€) IVA inclòs.\n\n1131\n\n\f1132\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nCinquè. Modificacions sobrevingudes en l'objecte\nSi per circumstàncies sobrevingudes que ho justifiquin, aquesta participació\ns'hagués de canviar de destinació, sense sobrepassar la xifra acordada i per a\nqualsevol altra actuació que reuneixi els requisits exigits per l'Ordenança dels usos\ndel paisatge urbà, l'Institut del Paisatge Urbà ho comunicarà fefaentment a\nl'empresa col·laboradora a través de la persona que la representa en aquest\nconveni.\nAquesta podrà optar per acceptar o rebutjar el canvi de destinació en el termini\nde vuit dies naturals des de la comunicació.\nSisè. Abonament de les quantitats en què consisteix la reparació\nBlowUP Media España, SA, ingressarà, el mateix dia de la signatura d'aquest\nconveni, la quantitat pactada, corresponent a la reparació de l'impacte paisatgístic,\nen el compte corrent número 2100 3000 19 2201633296 de La Caixa d'Estalvis i\nPensions de Barcelona, de la qual és titular l'Institut del Paisatge Urbà, i en què es\nrecullen les col·laboracions econòmiques i les aportacions dels patrocinadors.\nO bé en el moment de signatura del conveni BlowUP Media España, SA, aportarà\nuna garantia del seu pagament. Aquesta garantia podrà ser en metàl·lic o amb\npagarés amb venciment no superior a 60 dies.\nL'Institut del Paisatge Urbà emetrà un rebut detallant aquest ingrés i la seva\nfinalitat.\nQualsevol pagament relacionat amb aquesta participació haurà de comptar amb\nel vistiplau del director tècnic d'aquest Institut del Paisatge Urbà.\nSetè. Altres aportacions de l'empresa col·laboradora\nCom a contribució addicional a la millora del paisatge urbà BlowUP Media\nEspaña, SA, que actua en nom i representació de Mediakeys Italia, Srl,\nencarregada de la publicitat exterior de BIKKEMBERGS, finançarà una part del\nprocés de restauració de les façanes de l’edifici ubicat a la Rambla de Catalunya,\n74, ateses les condicions econòmiques convingudes entre les parts. Aquesta\ncontribució addicional està valorada en el 5% dels pressupostos presentats en\naquest Institut del Paisatge Urbà.\nAquesta restauració haurà de contemplar les condicions particulars de la llicència\nd'obres emesa pel districte de l’Eixample amb data 8 de novembre de 2011, la qual\nha estat degudament prorrogada (annex 7), així com les condicions d’actuació de\nl’informe tècnic d'autorització paisatgística de data 9 de novembre de 2011 (annex\n8), emès des de la Direcció Tècnica d'aquest Institut del Paisatge Urbà, tal i com\ns'han compromès les parts a la compareixença de data 14 de novembre de 2011\n(annex 6).\nA més, s’haurà de complir el Pla de Treball de les esmentades obres proposat\nper l’empresa rehabilitadora, amb el corresponent vistiplau de la direcció\nfacultativa de les obres (annex 9).\nVuitè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos.\nL'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge a realitzar dins de les 24 hores següents\nal requeriment, en cas contrari, l’Institut del Paisatge Urbà, procedirà a l’execució\nsubsidiària.\nL'Institut del Paisatge Urbà, en cas d'haver de procedir a la execució subsidiària\nde la retirada de la lona, repercutirà les despeses originades, així com de qualsevol\naltra despesa que d'aquest fet se'n derivi a BlowUP Media España, SA, que actua\nen nom i representació de Mediakeys Italia, Srl, encarregada de la publicitat\nexterior de BIKKEMBERGS i sens perjudici de la incoació del corresponent\nexpedient sancionador.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nNovè. Normes d’instal·lació i despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la lona, així\ncom la responsabilitat civil, aniran a càrrec de l'empresa col·laboradora.\nEn les operacions de muntatge i desmuntatge s’assegurarà en tot moment\nl’acompliment de les mesures de prevenció de riscos laborals.\nEl venciment del termini previst comportarà la finalització del dret a l'ús\nexcepcional, i el seu titular restaurarà al seu càrrec i sense necessitat de ser\nrequerit a l'efecte, la realitat física alterada, restituint el paisatge a la seva anterior\ncondició, i comunicant-ho a l'Institut del Paisatge Urbà en el termini de set dies\nhàbils. L'empresa, d'altra banda, establirà les pòlisses d'assegurances\ncorresponents que cobreixen els riscos d'accident i de responsabilitat civil enfront\nde terceres persones, per tot el temps de vigència de l'autorització.\nL'Ajuntament no assumeix cap responsabilitat a aquests efectes.\nPer motius de seguretat, es col·locarà en tota la superfície de la bastida un lona\nde protecció des de l’inici de l’obra fins a la finalització d’aquesta, a banda de les\npossibles lones publicitàries que es puguin instal·lar\nDesè. Identificació i informació\nL'empresa col·laboradora es compromet a incorporar en la lona publicitària un\nfaldó informatiu/identificatiu d'aquesta col·laboració a la millora del paisatge urbà,\non s'hauran d'incloure els logos i els eslògans institucionals amb el text i les mides\nque s'adjunten com a annex 10.\nAixí mateix, en aquest faldó, s'inclourà la referència a la participació segons text\nfacilitat per part d'aquest Institut del Paisatge Urbà, de forma que, el conjunt total\nocupi tota l'amplada de la lona publicitària col·locada sobre bastida i amb una\nalçada de, com a mínim, un metro.\nOnzè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de BIKKEMBERGS, i ho farà en la Memòria d'Activitats. Amb\naquesta finalitat, BIKKEMBERGS, facilitarà els seus logos i/o eslògans a aquest\nInstitut del Paisatge Urbà per tal de poder-ne fer la difusió adequada de tot allò\nque estigui relacionat amb la signatura d'aquest conveni i/o altres possibles\ncampanyes/presentacions de l'Institut del Paisatge Urbà.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nL'Im. Sr. Antoni Vives i Tomàs, en nom de l'Ajuntament de Barcelona, agraeix la\nparticipació de BIKKEMBERGS, com a \"Entitat col·laboradora de la Campanya\nBarcelona, posa't guapa\". I en prova de conformitat, signen aquest document per\nduplicat en el lloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer BLOWuP MEDIA ESPAÑA, SA, l’autoritzada, Silvia Ramón i Pujol.\nLa secretaria delegada, Pilar Figueras de Diego.\n\n1133\n\n\f1134\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nPERSONAL\nLliures designacions\nLliure designació núm. 7/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de treball\nde Cap de Departament 1 de la família General adscrit al Departament de\nComunicació de la Direcció de Serveis Generals de la Gerència del Districte de\nGràcia.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de Cap de\nDepartament 1 de la família General adscrit al Departament de Comunicació de la\nDirecció de Serveis Generals de la Gerència del Districte de Gràcia.\n1. Classificació del lloc convocat\nDenominació:\nCap de Departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\nVinculació:\nFuncionària/Laboral (*)\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió: Lliure designació\nClasse de lloc:\nLloc de promoció\n(*) Atesa la existència de personal laboral en categories de règim funcionarial, el\nlloc convocat està obert transitòriament al personal de règim laboral fix del mateix\ngrup, subgrups i categories establertes a la convocatòria.\n2. Esquema retributiu\nDestinació:\n26\nComplement específic:\n\n1.317€/mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Cap departament 1 de la familia\nGE)\n3.1.1 Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2 Funcions bàsiques\n• Dirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats\n• Dirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats\n• Determinar els protocols, paràmetres tècnics, circuits i procediments per a la\nrealització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions\n• Exercir les delegacions que li siguin atribuïdes\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nComunicació)\n3.2.1 Funcions\n• Coordinació de les actuacions i polítiques en matèria de comunicació del\nDistricte.\n• Interlocució amb els mitjans de comunicació, seguint els criteris municipals en\naquesta matèria.\n• Organització dels actes institucionals en l’àmbit del Districte, en col·laboració,\nen els casos que correspongui, amb les Direccions Sectorials vinculades.\n• Elaboració de productes de comunicació, senyalització i elements d’imatge\ncorporativa del Districte.\n• Gestió i manteniment de continguts de la web i la intranet del districte.\n• Responsable de vetllar per l’aplicació de la identitat corporativa de\nl’Ajuntament en l’àmbit del Districte.\n• Garantir l’adequació de les respostes realitzades al ciutadà seguint el model\nd’atenció al ciutadà definit.\n• Coordinació en el procés d’elaboració i integració de la memòria del districte.\n• Col·laborar amb la Direcció que correspongui en l’elaboració d’estudis d’opinió\ni enquestes en l’àmbit del Districte.\n• Assoliment dels objectius i compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit de les seves competències.\n• Gestió i supervisió dels contractes amb empreses dins del seu àmbit\nd’actuació.\n• Gestió, coordinació i supervisió dels recursos humans i materials assignats.\n• Integració de la prevenció de riscos laborals dins de l’àmbit del seu equip,\nvetllant per al compliment de la normativa i procediments establerts en\naquesta matèria.\n• Aplicació dels criteris funcionals definits pels sectors de referència.\n• Totes aquelles que li siguin atribuïdes per la Direcció en el compliment de les\nseves funcions.\n4. Requisits de participació\nPertànyer al grup A subgrups A1 i subgrup A2 de totes les categories.\nSer personal funcionari/ària de carrera o laboral fix de la plantilla de\nl’Ajuntament de Barcelona o dels organismes autònoms adherits a de l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament de\nBarcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei de\nPrevenció i Extinció d’Incendis i Salvament (SPEIS).\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana (certificat C) o\nsuperior de la Direcció General de Política Lingüística, o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la convocatòria, els i\nles candidates que es troben en una de les situacions que s'indiquen a continuació i\naixí ho indiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\n\n1135\n\n\f1136\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en\nl’apartat de les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en\nequip, orientació a servei públic, flexibilitat i obertura al canvi,\ncomunicació i influència, visió global, lideratge i desenvolupament,\ndirecció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nNomenaments\nFuncionaris de carrera\nL’Alcalde, en data 4 de març de 2013, ha adoptat la següent resolució:\nNomenar amb efectes 9 de desembre de 2012, de conformitat amb la proposta\ndel Tribunal Qualificador de la convocatòria de selecció, mitjançant concursoposició lliure, per cobrir 30 places en la categoria de Bomber del Servei de\nPrevenció, Extinció d’Incendis i Salvament de l’Ajuntament de Barcelona, com a\nfuncionari de carrera, el Sr. Jorge Herraiz Mármol (mat. 71971).\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nLliures designacions (Institut d’Educació)\nNúm. Exp. 128/12\nAtès:\nLa convocatòria de lliure designació 128/12\nAcord del Consell Rector de l’Institut d’Educació de data 6 de juny de 2102.\nVist:\nL’article 80 de la Llei 7/2007, de 12 d’abril de l’Estatut Bàsic de l’Empleat\nPúblic\nL’article 22.3 de l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona.\nEl Catàleg de Llocs de Treball de l’Ajuntament de Barcelona, aprovat pel\nplenari municipal en data 21/12/2012.\nL’article 9.1.j i l’article 12 dels Estatuts de l’IMEB, aprovats pel Consell\nPlenari en data 14 d’octubre de 2005.\nDisposo:\nNomenar la Sra. Marleny Colmenares González, com a Directora 2\n(20.20.GE.10) de la Direcció de Promoció Educativa, amb un nivell de destinació\n28 i amb un complement específic corresponent a Directora 2 (20.20 ordinàries)\nd’acord amb el catàleg de llocs de treball vigent.\nEl Gerent, de l’Institut d’Educació, Manel Medeiros Pérez, en data 5 de març de\n2013.\n\n1137\n\n\f1138\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 9\n\nANUNCIS\nAltres anuncis\nInstitut Municipal de Mercats deBarcelona\nEX13000484\nEn acompliment del que disposa l'art. 59 de la Llei 30/92, de 26 de novembre, de\nRègim jurídic de les administracions públiques i procediment administratiu comú, i en\nrelació amb l'expedient seguit sota el núm. EX13000484, atès que el Servei de\nMercats ha tingut coneixement de la defunció del titular de l'autorització d'ús del/s\nlloc/s\nLlibres\nOcasió/Prod.\nCulturals/152-1\ndel\nmercat\nMunicipal\nLL.OC.S.ANTONI(PROV), Juan Marti Pavón, comuniquem als ignorats hereus que de\nconformitat amb el que disposa l'article 30 del Text refós de l'Ordenança de mercats,\ndisposen d’un termini de dotze mesos comptats des de l’endemà de la data de\nrecepció d'aquesta notificació, per tal de determinar i comunicar a l’Institut Municipal\nde Mercats qui d’ells ha de succeir en la titularitat de la parada, i els advertim que en\ncas de no fer-ho en el termini indicat, es declararà caducada l’autorització d’ús dels\nllocs esmentats. Finalment, informem als ignorats hereus que d’acord amb el que\npreveu l’apartat 4t de l’epígraf V de l’Ordenança fiscal de mercats vigent, els canvis\nde titularitat mortis-causa que els hereus sol·licitin un cop exhaurit el termini d’un any\na partir de la data de la defunció del titular, no podran gaudir de la bonificació\nestablerta.\nBarcelona, 05 de març de 2013. El secretari delegat de l'IMMB Manel Armengol i\nJornet.\n***\nParc Zoològic de Barcelona\nCONVOCATÒRIA DE BEQUES 2013\nDescripció:\n1) Cognitives, reproducció, comunicació, benestar animal, etc. tant en\ncondicions de captivitat como de llibertat.\n2) 5ª Edició Beques del Programa d’Investigació i Conservació de la Fundació\nBarcelona 9ª Edició Beca Floquet de Neu. Projectes que potencien la recerca\nsobre els primats en qualsevol d’aquestes disciplines: conservació, ecologia,\ngenètica, etologia, capacitats Zoo. Projectes específics d’investigació\nproposats per externs, d’acord amb els objectius generals del Programa.\n3) 1º Edició Beca Antoni Jonch. Projectes que potencien la recerca sobre la\nfauna autòctona de Catalunya i la seva conservació.\nDocumentació:\nLa informació i documentació es pot consultar i descarregar a través de la\npàgina web: http://www.zoobarcelona.cat/ca/fundacio-zoo/fundacio-barcelonazoo/\n\n10-3-2013\n\n\fNÚM. 9\n\n10-3-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n1139\n\nTermini:\nFins les 14 h del dia 30 de maig de 2013\nForma de presentació:\nLa\ndocumentació\ns’enviarà\nper\ncorreu\nfundaciobarcelonazoo@bsmsa.cat en format pdf.\n\nelectrònic\n\na\n\nl’adreça\n\nIdioma:\nCatalà, castellà i anglès\nBarcelona, 22 de febrer de 2013. Parc Zoològic de Barcelona\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}