{"id":"gm2014_13","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2014/gm2014_13.pdf","name":"Gaseta Municipal núm. 13 - 30 d'abril de 2014","content":"SUMARI\nComissió de Govern\nActa sessió 9/4/2014 .................................\nAcords sessió 22/4/2014 ............................\n\nsorteig per al nomenament dels membres\n2470\n2477\n\nDisposicions generals\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2014 .......\n\n2484\n\nDecrets de l’Alcaldia\nAprovació de la Instrucció d’habilitació dels\ngestors de runes....................................\nDelegació temporal de l’ordenació de paga-\n\n2485\n\nments ..................................................\nAprovació de la Instrucció en matèria d’in-\n\n2485\n\nformació respecte de respecte les em- .....\npreses contractistes i subcontractistes\nde l’Ajuntament de Barcelona ..................\nDesconcentració de les facultats d’interven-\n\n2485\n\nció administrativa relatives als espectacles i activitats recreatives de caràcter\nextraordinari .........................................\n\n2485\n\nAprovació provisional regulació de la Comissió Mixta de Protecció del Paisatge Urbà. ..\n\n2487\n\nDesignació de la Comissió encarregada del\n\nNúm. 13 / Any CI\n\nde les Meses Electorals ..........................\nAprovació del Sistema municipal d’ordenació\n\n2491\n\nde l’autoprotecció..................................\nAprovació del conveni de col·laboració en-\n\n2491\n\ntre l’Ajuntament de Barcelona i Philips\nIbérica ................................................\nDenominacions espais públics ....................\nNomenament personal eventual. Tècnic/a 1\nfamília Serveis suport polític. Primera Tinència d’Alcaldia ...................................\n\n2498\n2498\n\n2499\n\nNomenament personal eventual. Tècnic/a 1\nfamília Serveis suport polític. Direcció Alcaldia ..................................................\nInstruccions\n\n2499\n\nInstrucció d’habilitació dels gestors de runes\nInstrucció sobre procediment d’informació ..\n\n2500\n\nals representants dels treballador respecte\nles empreses contractistes d’obres/serveis\nde l’Ajuntament de Barcelona .................\nAltres disposicions\n\n2503\n\nDelegació signatura dels projectes del programa ERASMUS+ ................................\n\n2505\n\n30 d’abril de 2014\n\n\f2469\n\nGASETA MUNICIPAL DE BARCELONA\n\nCartipàs\nNomenament membre Consell Municipal del .\nDistricte de Les Corts .............................\n\nNÚM. 13\n\n30-4-2014\n\nPersonal\nNomenaments concursos\n2506\n\nConcurs 59/2014. Gestió Projectes 1 família\nGeneral. Direcció Executiva d’Administració\n\n2507\n\n\f2470\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 9 d’abril de 2014, aprovada el dia 22 d’abril de\n2014\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia nou d’abril de dos mil catorze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l’Im. Sr Primer Tinent d’Alcalde Sr. Joaquim Forn i\nChiariello en substitució de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de Llobatera. Hi\nconcorren la Quarta Tinenta d’Alcalde Ima. Sra. Maite Fandos i Payà, i els Ims. Srs.\nRegidors i les Imes. Sres. Regidores, Gerard Ardanuy i Mata, Mercè Homs i Molist,\nFrancina Vila i Valls, Raimond Blasi i Navarro, Jordi Martí i Galbis, Eduard Freixedes\ni Plans i Irma Rognoni i Viader, assistits pel Secretari General, Sr. Jordi Cases i\nPallarés, que certifica.\nExcusen la seva absència els Ims. Srs. i la Ima. Sra. Tinents/ta d'Alcalde Sònia\nRecasens i Alsina, Antoni Vives i Tomàs i Jaume Ciurana i Llevadot i l’Ilm. Sr.\nRegidor Joan Puigdollers i Fargas.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 2 d’abril de 2014,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\nDespatx d'ofici\nEn compliment del Decret d’Alcaldia, de 28 de gener de 2014, es comuniquen\nles resolucions següents:\nÀREA D'HÀBITAT URBÀ\n1. BIMSA.\nAdjudicar al licitador Viasgon Obras i Servicios, SL, amb domicili a Barcelona\n(08010), Ausiàs Marc, 7 3a. planta, el contracte d'obres relatives al projecte\nexecutiu de reurbanització de la Balconada de Barcelona. Bateries antiaèries al\nTuró de la Rovira. Actuació a \"Tres Turons\", al Districte d'Horta-Guinardó a\nBarcelona, per un import de 913.249,42 euros, IVA exclòs, i un termini de deu\n(10) mesos.\n2. BAGURSA\nAdjudicar el contracte relatiu a les obres del projecte d'urbanització d'espai urbà\nentre el carrer Vidriol i el carrer Mir i Geribert del MPGM per a l'ordenació de les\nafectacions viàries del barri d'Hostafrancs (AA7) i segregat del projecte\nd'urbanització de l'espai urbà entre el carrer Vidriol i Leiva, entorns i carrer Llobet\n(UA4), d’entre les ofertes presentades, a aquella que ha obtingut la millor\npuntuació total corresponent a la societat COPCISA, amb número de CIF\nA08190696, per un import de 648.309,94 euros IVA exclòs, i un import de\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n136.145,09 € com a import d’IVA, i amb un termini de contracte de 7 mesos,\nautoritzar la disposició de despesa de 648.309,94 euros IVA exclòs, i un import de\n136.145,09 euros com a import d’IVA; requerir la societat COPCISA perquè en el\ntermini de 15 dies naturals comptats des del dia següent a la recepció de la\nnotificació de la present adjudicació, constitueix la garantia definitiva ascendent a\n51.864,80 euros, equivalent al 8 % del preu del contracte i aporti la documentació\nreferida en el Plec de Clàusules Particulars a efectes de formalitzar el contracte;\nformalitzar el contracte corresponent en el termini de trenta dies des del dia\nsegüent al de la notificació de l’adjudicació, prèvia aportació requerida per a la\nseva formalització i notificar la present adjudicació a l’adjudicatari i a la resta de\nlicitadors als efectes procedents.\n3. BAGURSA\nAdjudicar el contracte relatiu a les obres del projecte d'infraestructura del costat\nBesòs del carrer Puigcerdà, entre els carrers Cristóbal de Moura i Veneçuela, en\nl'àmbit 22@, del districte de Sant Martí, d’entre les ofertes presentades, a aquella\nque ha obtingut la millor puntuació total, corresponent a la societat Constructora\nCalaf, SA, amb número de CIF A08153900, per un import de 528.304,24 euros IVA\nexclòs, i un import de 110.943,89 € com a import d’IVA, i amb un termini de\ncontracte de 2,75 mesos, autoritzar la disposició de despesa de 528.304,24 euros\nIVA exclòs, i un import de 110.943,89 euros com a import d’IVA; requerir la\nsocietat Constructora Calaf, SA perquè en el termini de quinze (15) dies naturals,\ncomptats des del dia següent a la recepció de la notificació de la present\nadjudicació, constitueix la garantia definitiva ascendent a 42.264,34 euros,\nequivalent al 8 % del preu del contracte i aporti la documentació referida en el Plec\nde Clàusules Particulars a efectes de formalitzar el contracte; formalitzar el\ncontracte corresponent en el termini de trenta dies des del dia següent al de la\nnotificació de l’adjudicació, prèvia aportació requerida per a la seva formalització; i\nnotificar la present adjudicació a l’adjudicatari i a la resta de licitadors als efectes\nprocedents.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n4. Institut Barcelona Esports\nAtorgar una subvenció, mitjançant concessió directa, a l’entitat “Associació\nCaminada Internacional de Barcelona”, amb NIF G63459515, per un import de\n82.000,00 euros, equivalent al 82,40% del cost total del projecte, per a la\nrealització del projecte anomenat “Caminada Internacional de Barcelona“, amb un\ncost total d’execució de 99.520,00 euros, d’acord amb els articles 22.2.A) i 28,\nambdós de la Llei 38/2003, de 17 de novembre, General de Subvencions, i l’article\n6.1 de la normativa general de subvencions.\n5. Institut Barcelona Esports\nAtorgar una subvenció, mitjançant concessió directa i amb caràcter excepcional,\nal Club Esportiu Bike Catalunya, amb CIF núm. G-61403218, per un import de\n40.000 euros, equivalent al 49,38% del cost total del projecte, amb pagament\nprevi a la seva justificació, per a la realització de l’activitat Down Urban BCN 2014,\namb un cost total de 81.000 euros, d’acord amb els articles 22.2.c) i 28, ambdós\nde la Llei 38/2003, de 17 de novembre, general de subvencions, i l’article 6.2 de la\nnormativa general de subvencions.\nÀREA DE CULTURA, CONEIXEMENT, CREATIVITAT I INNOVACIÓ\n6. Institut de Cultura de Barcelona\nIniciar, de conformitat amb l'article 109 del Text Refós de la Llei de Contractes\ndel Sector Públic (TRLCSP) aprovat per Reial Decret Legislatiu 3/2011, la\ntramitació del corresponent expedient de contractació per a la prestació dels\nserveis de producció artística, la producció tècnica i la comunicació de la\nprogramació musical de les Festes de la Mercè 2014 i la contractació internacional i\n\n2471\n\n\f2472\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nlogística del MAC Festival, d'acord amb l'informe justificatiu que obra a l'expedient,\ndonant així compliment a l'article 22 de l'esmentada Llei. Aprovar el Plec de\nclàusules particulars i tècniques de l'esmentat contracte. Autoritzar el pressupost\nmàxim de licitació de 600.039,00 euros IVA inclòs, amb el desglossament següent:\n495.900,00 euros, pressupost net i 104.139,00 euros en concepte d'Impost sobre\nel Valor Afegit al tipus del 21%, amb càrrec a l'estat de previsió d'ingressos i de\ndespeses de l'Institut corresponent a l'any 2014. Convocar procediment obert\nmitjançant tramitació ordinària.\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Declarar que amb l’oferta pública d’ocupació de l’Ajuntament de Barcelona\nper a l’exercici 2014, aprovada per Acord de la Comissió de Govern el 15 de gener\nde 2014, es reposa el cent per cent de les places vacants del personal de la\nGuàrdia Urbana i del Servei de Prevenció, Extinció d’Incendis i Salvaments; fer\nconstar que amb aquesta mesura es dóna compliment al principi d’estabilitat\npressupostària, d’acord amb allò previst a l’article 21 U.2.C) i H) de la Llei\n22/2013, de 23 de desembre, de Pressupostos Generals de l’Estat per a l’any\n2014. Donar-ne compte a la Comissió de Presidència i Règim Interior.\n2. Convocar 60 places de Bomber/a d'accés, del Servei de Prevenció, Extinció\nd'Incendis i Salvament de l’Ajuntament de Barcelona, mitjançant concurs - oposició\nlliure i aprovar les bases i annexos que han de regir aquesta convocatòria. Donar\ncompte de la present resolució a la Comissió de Presidència i Règim Interior.\n3. Atorgar la subvenció a SETEM (Servei Tercer Món), amb DNI/NIF G59523910,\nper un import de 34.000,00 euros, per a la Festa del Comerç Just i la Banca Ètica,\nd'acord amb allò previst en l'article 6.2 de la Normativa General Reguladora de les\nSubvencions aprovada pel Consell Plenari el 17 de desembre de 2010. Declarar la\nno-inclusió en convocatòria pública donada l'excepcionalitat que concorre en el\nprojecte. Autoritzar, disposar i reconèixer l'obligació de la despesa per un import\nde 34.000,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, a favor de SETEM (Servei Tercer Món), amb NIF G59523910,\nper a la Festa del Comerç Just i la Banca Ètica. Requerir l'entitat beneficiària per tal\nque presenti la justificació dels fons rebuts en data màxima 31.03.2015, així com\nel balanç econòmic i la memòria de funcionament de l'activitat subvencionada.\n4. Aprovar el conveni d’encàrrec de gestió entre l’Ajuntament de Barcelona i la\nsocietat Barcelona Activa per a la gestió de la selecció prèvia de les persones que,\nsi escau, hagin de contractar les empreses adjudicatàries dels contractes del sector\npúblic subscrits per l’Ajuntament de Barcelona o per les entitats que en depenguin,\nen aplicació del que estableixen els articles 15 i 19 del Decret d’Alcaldia de\nContractació Pública Responsable de 20 de novembre de 2013. Facultar el Gerent\nMunicipal per a la seva formalització. Publicar el present encàrrec de gestió d’acord\namb el que estableix l’apartat 3 de l’article 15 de la Llei 30/1992 i, un cop\nformalitzat, al Butlletí Oficial de la Província de Barcelona.\n5. Aprovar el Protocol d’Intencions entre l’Oficina Antifrau de Catalunya i\nl’Ajuntament de Barcelona per al desenvolupament d’un procés de sensibilització\nen el foment de la integritat i la gestió dels riscos de corrupció a l’Ajuntament.\nFacultar el Gerent Municipal, el Sr. Constantí Serrallonga i Tintoré, per a la\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nsignatura de l’esmentat protocol. Donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n6. Autoritzar i disposar la despesa per un import de 63.087,00 euros amb càrrec\nal/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nd'Escola d'Administració Pública de Catalunya, amb NIF Q0840004F, per a\nMestratge de Direcció Pública Local. Aprovar el conveni de col·laboració entre\nl'Ajuntament de Barcelona i Escola d'Administració Pública de Catalunya, amb NIF\nQ0840004F, per a Mestratge de Direcció Pública Local de conformitat amb la\nNormativa reguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions, aprovada per\ndecret d'Alcaldia el 27 d'abril de 2011. Facultar el Gerent Municipal per a la\nsignatura de l'esmentat conveni.\n7. Autoritzar la despesa del contracte núm. 13005752, que té per objecte les\ndespeses derivades del contracte acord marc núm. 13002794 d’Acord Marc de\nfixació de condicions per a la contractació dels serveis en assessorament\nestratègic, planificació, mediació en les negociacions, gestió de la contractació\nd’espais en tots els mitjans convencionals i no convencionals i, secundàriament, la\nideació i/o la creativitat i/o el disseny i/o la producció i/o la implementació\nd’accions de comunicació, per un import de 4.000.000,00 euros (IVA inclòs) amb\ncàrrec al Pressupost/os i Partida/es indicades en aquest mateix document.\nDistricte de Sants-Montjuïc\n8. Iniciar l'expedient per a la contractació de les obres del \"Pla de millora\nintegral del Districte Sants-Montjuïc\", amb núm. de contracte 14000146,\nmitjançant tramitació ordinària, amb la utilització del procediment obert, i amb un\npressupost total de licitació d'1.700.000,00 euros, IVA inclòs; aprovar les\nactuacions preparatòries efectuades, el plec de clàusules administratives\nparticulars, el pressupost i les especificacions tècniques reguladors del contracte;\nconvocar la licitació per a la seva adjudicació; i autoritzar l'esmentada quantitat\namb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en aquest mateix\ndocument amb el desglossament següent: pressupost net 1.404.958,68 euros;\ntipus impositiu del 21% d'IVA, i import de l'IVA de 295.041,32 euros; condicionada\na l'existència de crèdit adequat i suficient en el/s pressupost/os posterior/s a\nl'actual.\nDistricte de Gràcia\n9. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i el\nConsell de la Joventut de Barcelona, amb NIF V08825804, per a la gestió cívica de\nl'espai jove La Fontana, de conformitat amb l’article 34 de la Llei 22/1998, de 30\nde Desembre de la Carta Municipal de Barcelona i amb la Normativa reguladora\ndels expedients d'autorització de l'atorgament de convenis administratius amb\naltres administracions públiques i institucions, aprovada per decret d'Alcaldia el 27\nd'abril de 2011; Autoritzar i disposar la quantitat de 325.000,00 euros a favor de\nl’esmentada Entitat en concepte de subvenció per al desenvolupament del projecte\nde gestió cívica, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document; facultar per a la seva signatura la regidora del Districte de\nGràcia, lma. Sra. Maite Fandos i Payà; i requerir l'entitat beneficiària per tal que,\nen el termini i en la forma indicats al text del Conveni, presenti la documentació\njustificativa del fons rebuts.\n10. Iniciar l'expedient per a la contractació de les Obres d'arranjament de la\nfinca situada entre els carrers Jaume Cascalls, Tirso i Pere Llobet, al barri del Coll\ndel Districte de Gràcia, amb núm. de contracte 14001237, mitjançant tramitació\nordinària, amb la utilització del procediment obert, i amb un pressupost total de\nlicitació de 624.308,39 euros, IVA inclòs; aprovar les actuacions preparatòries\nefectuades i el plec de clàusules administratives particulars regulador del\n\n2473\n\n\f2474\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\ncontracte; convocar la licitació per a la seva adjudicació; autoritzar l'esmentada\nquantitat amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en\naquest mateix document amb el següent desglossament: pressupost net\n515.957,35 euros; tipus impositiu del 21 % d'IVA, i import de l'IVA de 108.351,04\neuros.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n11. Aprovar l’expedient núm. 3-045/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 806.765,30 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14033191.\n12. Aprovar l’expedient núm. 3-046/2014 d’anul·lació parcial de l’expedient 3043/2014, aprovat en la Comissió de Govern de 2 d'abril de 2014 i consistent en\ntransferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, per un import 15.529,87 euros, de conformitat amb la\ndocumentació i amb la distribució d’aplicacions pressupostàries que consta a\nl’expedient, referència comptable núm. 14040191.\n13. Aprovar l’expedient núm. 3-047/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 3.154.904,05 euros, d’ingressos\nprovinents de Subvencions finalistes de la Generalitat de Catalunya (Servei\nd’Ocupació de Catalunya), de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n14033195 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n14. Aprovar l’expedient núm. 3-048/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 3.455.705,48 euros, d’ingressos\nprovinents de Subvencions finalistes de la Generalitat de Catalunya (Servei\nd’Ocupació de Catalunya), de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n14040195 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n15. Aprovar l’expedient núm. 3-049/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 190.871,39 euros, d’ingressos\nprovinents del Fons Social Europeu, de conformitat amb la documentació i amb la\ndistribució d’aplicacions pressupostàries que consta a l’expedient, referència\ncomptable 14040295 i donar-ne compte a la Comissió d’Economia, Empresa i\nOcupació.\nÀREA D'HÀBITAT URBÀ\n16. Aprovar el conveni de col·laboració a subscriure amb el Consorci d’Educació\nde Barcelona en matèria d’educació ambiental, amb l’objecte d’impulsar l’educació\nambiental per la sostenibilitat en els centres educatius de la ciutat mitjançant el\nprograma Escoles + Sostenibles. Facultar el Regidor de Medi Ambient i Serveis\nUrbans per a la formalització del conveni, i per a l’aprovació i formalització de les\nseves pròrrogues, si escau. Donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient.\n17. Aprovar el Conveni a subscriure entre aquest Ajuntament i la Fundació\nAGBAR, Centre d’Estudis i Investigació del Medi Ambient, per a la seva\ncol·laboració amb el projecte municipal Agenda 21 Escolar per al curs 2013-2014.\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcceptar l’aportació de Fundació AGBAR en el projecte per un import de 21.000,00\neuros, en els termes establerts en el conveni. Facultar el Regidor de Medi Ambient\ni Serveis Urbans per a la formalització del conveni.\n18. Aprovar els Convenis a subscriure amb les entitats adjudicatàries del\nconcurs “Pla Buits” (relacionades en document annex) per donar suport al\ncondicionament de l’espai i posada en funcionament del projecte, de conformitat\namb la Normativa reguladora dels expedients d'autorització de l'atorgament de\nconvenis administratius amb altres administracions públiques i institucions\naprovada per decret d'Alcaldia el 27 d'abril de 2011. Facultar el Tercer Tinent\nd’Alcalde de l’Ajuntament de Barcelona per la formalització dels convenis.\nAutoritzar la despesa per un import de 12.000,00 euros, amb càrrec al/s\npressupost/os i partida/es indicats en el document comptable, amb codi de\nsubvenció 14S04882, per fer front a les despeses derivades dels convenis. Facultar\nel Gerent d’Hàbitat Urbà de l’Ajuntament de Barcelona per l’atorgament de\ncadascun dels ajuts i per disposar i obligar les despeses que se’n derivin.\n19. Aprovar inicialment, de conformitat amb allò disposat a l’article 235.2 del\nText Refós de la Llei Municipal i de Règim Local de Catalunya, aprovat per Decret\nLegislatiu 2/2003, de 28 d’abril, i a l’article 37 del Reglament d’Obres, Activitats i\nServeis dels Ens Locals, aprovat per Decret 179/1995, de 13 de juny, el projecte\nde les obres d’arranjament de les parades de la Fase III de la nova xarxa\nd’autobús, per un import de 608.447,91 €. Sotmetre el projecte a informació\npública per un termini de 30 dies hàbils, a comptar des de l’endemà de la\npublicació de l’anunci al Butlletí Oficial de la Província de Barcelona, a la secretaria\nd’Hàbitat Urbà, situada al Torrent de l’Olla, 218-220, 4a planta de Barcelona.\nConsiderar que, en cas que no es formulin al·legacions durant el termini\nd’informació pública, l’aprovació inicial esdevindrà definitiva sense necessitat de\nnova resolució.\n20. Aprovar definitivament la modificació dels mapes estratègics de soroll de\nl’Annex II.3 del Títol IV sobre contaminació acústica de l’Ordenança de Medi\nAmbient de Barcelona i dels Annexos II.1, II.4, II.5, II.6, II.7, II.8, II.9, II.10,\nII.11, II.14, II.15, II.16 del mateix Títol, i publicar al Butlletí Oficial de la Província\nde Barcelona i a la seu electrònica de l’Ajuntament.\nDistricte de Nou Barris\n21. Aprovar el projecte modificat de la Caserna UT8 de la Guàrdia Urbana i\narranjament del seu entorn al districte de Nou Barris de Barcelona, d’iniciativa\nmunicipal, segons l’article 42 i ss. del Decret 179/1995, de 13 de juny, pel qual\ns’aprova el Reglament d’obres, activitats i serveis dels ens locals, d’acord amb\nl’Informe Tècnic-Jurídic de la societat municipal BIM/sa que figura a l’expedient i\nque aquests efectes es dóna per reproduït, amb un pressupost de 4.720.848,08\neuros, el 21% de l’impost del valor afegit (IVA) inclòs (aquesta diferència de\npressupost respecte al licitat el 8 de novembre de 2010 per import de\n4.305.746,36 euros, el 18% de l’IVA inclòs, és el resultat de l’import de les causes\ndel modificat per valor de 280.711,20 euros, sumades al diferencial d’IVA del 18%\nal 21% de les obres licitades que és de 167.573,83 euros, i restant el Control de\nQualitat que es licità en el seu moment per import de 33.183,30 euros i que no es\nobjecte del modificat actual. Donant com a resultat la diferència de 415.101,73\neuros, que es l’import total d’increment del projecte modificat); publicar aquesta\nresolució al Butlletí Oficial de la Província (BOPB); i encarregar a la Societat\nMunicipal BIM/sa la gestió de l’actuació.\nDistricte de Sant Martí\n22. Aprovar inicialment el Projecte executiu de la reforma del Casal de Gent\nGran Joan Casanelles, al Districte de Sant Martí de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte que figura a l’expedient\n\n2475\n\n\f2476\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost de\n828.682,07 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; sotmetre’l\na informació pública, durant un termini de trenta dies hàbils, a comptar a partir del\ndia següent al de la seva publicació al Butlletí Oficial de la Província de Barcelona\n(BOPB), termini durant el qual es podrà examinar i formular-hi les al·legacions\npertinents; tenir-lo per aprovat definitivament, sempre i que no s’hagin formulat\nal·legacions en el termini d’informació pública, i no s’hagin rebut informes que\nfacin palesa la necessitat d’introduir modificacions en el projecte; i encarregar a la\nSocietat Municipal BIM/SA la gestió de l’actuació.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n23. Acceptar, amb efectes d’1 de gener de 2014, la subrogació de l’entitat\nSalesians Sant Jordi, amb NIF núm. R0800885F, en tots els drets i obligacions de\nl’entitat Parròquia de Sant Bernat de Claravall, amb NIF núm. R5800153H, en el\nconveni formalitzat el 18 de setembre de 2013 que té per objecte el\ndesenvolupament del projecte del Centre Obert Ciutat Meridiana, a la vista de\nl’informe emès conjuntament pel director de Serveis de Família i Serveis Socials, la\ncap del Departament de Família i Infància i la tècnica del servei el 30 de desembre\nde 2013.\n24. Acceptar, amb efectes d’1 de gener de 2014, la subrogació de l’entitat\nSalesians Sant Jordi, amb NIF núm. R0800885F, en tots els drets i obligacions de\nl’entitat Parròquia de Sant Joan Bosco, amb NIF núm. R0800197F, en el conveni\nformalitzat el 30 de setembre de 2013 que té per objecte el desenvolupament del\nprojecte del Centre Obert Don Bosco, a la vista de l’informe emès conjuntament\npel director de Serveis de Família i Serveis Socials, la cap del Departament de\nFamília i Infància i la tècnica del servei en data 30 de desembre de 2013.\nb) Mocions\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\nAprovar el Projecte normatiu per la Modificació de l’Ordenança de Circulació de\nVianants i de Vehicles, aprovada pel Consell Plenari Municipal, en 27 de novembre\nde 1998, relativa als articles 10 i 14, que regulen la circulació de bicicletes i\nvehicles de mobilitat personal, i donar-li el tràmit previst a l’article 111 del\nReglament Orgànic Municipal.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\nInformar favorablement les actuacions d'inversions relacionades en el document\nde 9 d'abril de 2014.\nS'aproven, per unanimitat, les mocions anteriors després de declarar-se'n,\ntambé per unanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\ndeu hores i trenta minuts.\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords\nAcords de la sessió del dia 22 d’abril de 2014\nAprovació de l'acta de la sessió de 9 d’abril de 2014.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Atorgar la subvenció a L'Olivera, SCCL, amb DNI/NIF F25014176, per un\nimport de 216.157,00 euros, per a activitats a Can Calopa de Dalt per a l'any\n2014, d'acord amb allò previst en l'article 6.2 de la Normativa General Reguladora\nde les Subvencions aprovada pel Consell Plenari el 17 de desembre de 2010;\ndeclarar la no-inclusió en convocatòria pública atesa la excepcionalitat que\nconcorre en el projecte; autoritzar, disposar i reconèixer l'obligació de la despesa\nper un import de 216.157,00 euros, amb càrrec al/s pressupost/os i partida/es\nindicats en aquest mateix document, a favor de L'Olivera, SCCL, amb NIF\nF25014176, per a activitats a Can Calopa de Dalt per a l'any 2014; requerir\nl'entitat beneficiària per tal que, presenti la justificació dels fons rebuts en data\nmàxima 31 de març de 2015, així com el balanç econòmic i la memòria de\nfuncionament de l'activitat subvencionada.\n2. Iniciar l'expedient que té per objecte la realització de les obres de reforma de\nl'edifici Erasme Janer, 6-8 i el foment de l’ocupació de persones amb dificultats\nparticulars d’inserció al mercat laboral, amb núm. de contracte 14001777,\nmitjançant tramitació urgent, amb la utilització del procediment obert, i amb un\npressupost total de licitació de 579.887,72 euros, IVA inclòs; declarar la urgència\nen la tramitació d'acord amb la justificació que consta a l'expedient; aprovar les\nactuacions preparatòries efectuades i el plec de clàusules administratives\nparticulars regulador del contracte; convocar la licitació per a la seva adjudicació;\nautoritzar l'esmentada quantitat amb càrrec a la/es partida/es i al/s pressupost/os\nque s'indiquen en aquest mateix document amb el desglossament següent:\npressupost net 479.246,05 euros; tipus impositiu del 21% d'IVA, i import de l'IVA\nde 100.641,67 euros; declarar la improcedència de la revisió de preus en no ser la\ndurada del contracte superior a un any.\n3. Aprovar el conveni entre l’Ajuntament de Barcelona i el Consorci de\nBiblioteques de Barcelona que té per objecte la col·laboració en tractament\narxivístic, d’acord amb el document annex; facultar l’Im. Sr. Jordi Martí i Galbis,\nRegidor de Presidència i Territori, per la signatura de l’esmentat conveni, per a la\nsignatura de l’esmentat conveni. Donar compte a la Comissió de Presidència i\nRègim Interior.\n4. Aprovar el Conveni de Col·laboració entre l’Ajuntament de Barcelona, la\nDiputació de Barcelona i l’Institut de Cultura de Barcelona que té per objecte\nestablir les bases per col·laborar en l’objectiu d’aquest Institut de gestió i\nmanteniment del patrimoni de la ciutat de Barcelona, mitjançant l'adscripció en\ncomissió de serveis del funcionari de carrera de la Diputació de Barcelona Sr.\nCarles Vicente Guitart, d’acord amb el document annex; facultar l’Im. Sr. Joaquim\nForn Chiariello, Primer Tinent d’Alcalde i responsable de l’Àrea de Presidència,\nRègim Interior, Seguretat i Mobilitat, per a la signatura de l’esmentat Conveni de\nCol·laboració entre l’Ajuntament de Barcelona, la Diputació de Barcelona, i\nl’Institut de Cultura de Barcelona; donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n\n2477\n\n\f2478\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\n5. Atorgar la subvenció a l'Associació Divulgac. Cultura Científica, amb DNI/NIF\nG25745142, per un import de 36.000,00 euros, per a producció continguts\naudiovisuals biotecnologia I, d'acord amb allò previst en l'article 6.2 de la\nNormativa General Reguladora de les Subvencions aprovada pel Consell Plenari el\n17 de desembre de 2010. Declarar la no-inclusió en convocatòria pública donada\nl'excepcionalitat que concorre en el projecte. Autoritzar, disposar i reconèixer\nl'obligació de la despesa per un import de 36.000,00 euros, amb càrrec al/s\npressupost/os i partida/es indicats en aquest mateix document, a favor de\nl'Associació Divulgac. Cultura Científica, amb NIF G25745142, per a producció\ncontinguts audiovisuals biotecnologia I. Requerir a l'entitat beneficiària per tal que,\nen el termini màxim de 6 mesos a comptar des del pagament de la subvenció,\npresenti la justificació dels fons rebuts, així com el balanç econòmic i la memòria\nde funcionament de l'activitat subvencionada.\n6. Restar assabentat del decret d'alcaldia, de 25 de març de 2014, pel qual\ns'aprova l'acord de col·laboració entre la Ciutat de Río de Janeiro i l'Ajuntament de\nBarcelona, que té per objecte l'enfortiment per al desenvolupament urbanístic de\nles zones especials per reforçar l'activitat econòmica del municipi, difusió de\npolítiques, programes i cooperació mútua, així com la dinamització del sector\neconòmic i productiu entre ambdues ciutats, d'acord amb el text que s'adjunta.\n7. Restar assabentat del decret d'alcaldia, de 25 de març de 2014, pel qual\ns'aprova el conveni marc de cooperació entre el Govern de la Ciutat Autònoma de\nBuenos Aires i l'Ajuntament de Barcelona, que té per objecte promoure activitats\nconjuntes i intercanvis d'experiències, informació i coneixements en diferents\ngoverns a fi d'enfortir i incrementar les relacions entre ambdues ciutats\naprofundint els vincles existents, d'acord amb el text que s'adjunta.\n8. Restar assabentat del decret d'alcaldia, de 25 de març de 2014, pel qual\ns'aprova el protocol de col·laboració entre la Municipalitat de Santiago de Xile i\nl'Ajuntament de Barcelona, que té per objecte promoure un debat entorn de\nl'urbanisme, patrimoni i gestió de l'espai públic, així com la dinamització del sector\neconòmic i productiu entre ambdues ciutats, d'acord amb el text que s'adjunta.\n9. Restar assabentat del decret d'alcaldia, de 25 de març de 2014, pel qual\ns'aprova el protocol de col·laboració entre la Ciutat de Miami i l'Ajuntament de\nBarcelona, que té per objecte treballar conjuntament en tots els àmbits de les\nrelacions comercials i el comerç internacional, gestió dels vaixells de creuer, així\ncom el desenvolupament sostenible i les tecnologies verdes, entre d'altres, entre\nambdues ciutats, d'acord amb el text que s'adjunta.\n10. Aprovar el document Model de Bases de la Gestió Cívica d'Equipaments, per\nActivitats i Serveis Municipals de l'Ajuntament de Barcelona d'acord amb el\ndocument que obra en l'expedient; sotmetre’l a informació pública per un termini\nde 20 dies hàbils, a comptar des de la seva publicació al Butlletí Oficial de la\nProvíncia, transcorregut el qual, i sense que hi hagi hagut al·legacions, es\nconsiderarà definitivament aprovat; ordenar-ne la seva aplicació a tots els\nprocessos de convocatòries per a la gestió cívica que emprengui qualsevol òrgan\ngestor de l'Ajuntament; publicar el document definitivament aprovat al Butlletí\nOficial de la Província i a la Gaseta Municipal.\nDistricte de Ciutat Vella\n11. Autoritzar i disposar la despesa de 24.775,00 euros amb càrrec a la partida\nD/48903/23281 del pressupost de l'exercici 2014, per subvencionar l'execució del\nprojecte que s'indica tot seguit. Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l'entitat Fundació Privada Catalana Comtal,\namb NIF G61779088, per un import de 24.775,00 euros, equivalent al 100 % del\ncost total del projecte amb la finalitat de col·laborar en un projecte d'inserció\nsociolaboral de joves, que es concreta en accions comunitàries per millorar\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nl'entorn, amb un cost total d'execució de 24.775,00 euros i una durada fins al 31\nde desembre de 2014, d'acord amb els articles 22.2.c) i 28, ambdós de la Llei\n38/2003, de 17 de novembre, General de Subvencions, i l'article 6.2 de la\nnormativa general de subvencions. Aprovar el conveni adjunt que consta a\nl'expedient pel qual es formalitzarà l'atorgament de la subvenció i facultar per a la\nseva signatura la regidora del Districte de Ciutat Vella, Ima. Sra. Mercè Homs i\nMolist. Requerir l'entitat beneficiària per tal que faciliti tota la informació que\ndemani l'Ajuntament, i que procedeixi a la justificació de la subvenció rebuda en el\ntermini màxim de tres mesos, a comptar des de la data de finalització del projecte\nsubvencionat.\n13. Autoritzar i disposar la despesa de 10.750,00 euros, amb càrrec a la partida\nD/48578/92414 del pressupost de l'exercici 2014, per subvencionar l'execució del\nprojecte que s'indica tot seguit. Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a la Biblioteca de Catalunya, amb NIF\nQ5850029I, per un import de 10.750,00 euros, equivalent al 46,58% del cost total\ndel projecte per a dur a terme l'activitat \"Llegim al Jardí\" als Jardins Rubió i Lluch\nper donar un ús cultural als jardins, amb un cost total d'execució de 23.078,06\neuros i una durada fins al 14 de novembre de 2014, d'acord amb els articles\n22.2.c) i 28, ambdós de la Llei 38/2003, de 17 de novembre, General de\nSubvencions, i l'article 6.2 de la normativa general de subvencions. APROVAR el\nconveni adjunt que consta a l'expedient pel qual es formalitzarà l'atorgament de la\nsubvenció i facultar per a la seva signatura la regidora del Districte de Ciutat Vella,\nIma. Sra. Mercè Homs i Molist. Requerir l'entitat beneficiària per tal que faciliti tota\nla informació que demani l'Ajuntament, i que procedeixi a la justificació de la\nsubvenció rebuda en el termini màxim de tres mesos, a comptar des de la data de\nfinalització del projecte subvencionat.\nDistricte de Sant Andreu\n14. Declarar desert el procediment de selecció, en règim de pública\nconcurrència, de l’entitat gestora del Casal de Barri de Sant Andreu, convocat per\nresolució del regidor del Districte de 10 de febrer de 2014, de conformitat amb els\napartats 8è i 10è de les bases aprovades definitivament per acord de la Comissió\nde Govern municipal en sessió de 5 de febrer de 2014 i l’informe tècnic de la\ncomissió de valoració que figura a l’expedient i que es té per reproduïts a efectes\nde motivació d’aquesta resolució, atès que cap dels projectes presentats ha assolit\nla puntuació mínima requerida del 70%.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n15. Aprovar els preus públics per a l’any 2014 i successius dels equipaments\nmunicipals de Les Corts: Ateneu de fabricació digital de Les Corts, que s’indiquen\nen l’annex.\n16. Aprovar els preus públics per a l’any 2014 i successius de la instal·lació\nesportiva municipal del districte de Ciutat Vella: Espai de Mar, que s’indiquen en\nl’annex; i deixar sense efectes els preus de la instal·lació esportiva anteriorment\nrelacionada, que van ser aprovats per la Comissió de Govern del proppassat 11 de\ndesembre de 2013 (publicats al BOPB de 27 de desembre de 2013).\n17. Encomanar a l’empresa Barcelona Serveis Municipals SA la gestió del\nProjecte BCN|Open Challenge, consistent en realitzar totes les actuacions\nencaminades a contractar les solucions als reptes plantejats mitjançant la\nconvocatòria d’un concurs d’idees internacional per cercar solucions innovadores\nd’acord amb les prescripcions generals determinades per l’Ajuntament de\nBarcelona; aprovar el document de Prescripcions Generals reguladores de\nl'encàrrec; facultar l’òrgan de contractació de Barcelona de Serveis Municipals SA\nperquè pugui realitzar totes les actuacions necessàries per contractar les solucions\n\n2479\n\n\f2480\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nguanyadores i per a la signatura de tots els documents relatius al Projecte; dotar\nBarcelona de Serveis Municipals SA amb la partida econòmica corresponent;\nautoritzar i disposar la despesa per un import de 1.000.000,00 euros (100.000,00\neuros per l'any 2014 i 900.000,00 euros per l'any 2015) amb càrrec al pressupost i\npartida indicats en aquest mateix document, a favor de Barcelona de Serveis\nMunicipals SA, amb NIF A08765919, pel Projecte BCN|Open Challenge.\n18. Aprovar l’expedient núm. 3-052/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 91.209,74 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14040791.\n19. Aprovar l’expedient núm. 3-053/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 150.000,00€, d’ingressos provinents\nde l’Institut Barcelona Esports, de conformitat amb la documentació i amb la\ndistribució d’aplicacions pressupostàries que consta a l’expedient, referència\ncomptable 14040795; donar-ne compte a la Comissió d’Economia, Empresa i\nOcupació.\nÀREA D'HÀBITAT URBÀ\n20. Iniciar l'expedient per a la contractació de les obres de “Renovació de\npaviments asfàltics de la xarxa viària bàsica 2014-2015 i foment de l’ocupació de\npersones amb dificultats particulars d’inserció al mercat laboral”, amb núm. de\ncontracte 14001508, mitjançant tramitació ordinària, amb la utilització del\nprocediment obert, i amb un pressupost total de licitació de 3.010.181,68 euros,\nIVA inclòs, determinat en funció de preus unitaris, distribuït en els lots següents: Lot 1 - Districtes de Ciutat Vella, Eixample, Sants-Montjuïc, Les Corts i HortaGuinardó (parcial). per un import d'1.100.000,00 euros (IVA inclòs) - Lot 2 Districtes de Sarrià-Sant Gervasi, Gràcia, Horta-Guinardó (parcial), Nou Barris,\nSant Andreu i Sant Martí, per un import d'1.910.181,68 euros (IVA inclòs). Aprovar\nles actuacions preparatòries efectuades, el projecte, el plec de clàusules\nadministratives particulars, el pressupost i el plec de prescripcions tècniques\nreguladors del contracte; convocar la licitació per a la seva adjudicació; autoritzar\nl'esmentada quantitat amb càrrec a la/es partida/es i al/s pressupost/os que\ns'indiquen en el document comptable, amb el següent desglossament: pressupost\nnet 2.487.753,45 euros; tipus impositiu del 21% d'IVA, i import de l'IVA de\n522.428,23 euros; condicionada a l'existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l'actual. Declarar la improcedència de la revisió de\npreus amb motiu d'acord amb la clàusula 17èna del PCAP. Donar compte d'aquesta\nresolució a la Comissió d'Hàbitat Urbà i Medi Ambient.\n21. Prorrogar per raons d’interès públic el termini de vigència del contracte que\nté per objecte les connexions d’actes cívics a la via pública 2012-2013 lot A fins al\n31 de maig de 2015, d’acord amb el que estableix la clàusula 3 de plec de\nclàusules administratives particulars, i atesa la conformitat del contractista, d’acord\namb el que estableix l'article 303 del Reial Decret Legislatiu 3/2011, de 14 de\nnovembre, Text Refós de la Llei de Contractes del Sector Públic. Ampliar\nl'autorització i disposició de despesa del contracte núm. 12001587 per un import\nde 341.250,00 euros amb càrrec als Pressupostos i Partides indicades en el\ndocument comptable, condicionada a l'existència de crèdit adequat i suficient en\nels pressupostos corresponents. Disposar-la a favor de Citelum Iberica SA, NIF\nA59087361. Requerir l'adjudicatari per tal que, en el termini màxim de 15 dies\nhàbils següents a la recepció d'aquesta notificació, constitueixi la garantia\ndefinitiva complementària per un import de 14.101,24 euros, comparegui per\nformalitzar la pròrroga del contracte a les dependències d'Administració d'Hàbitat\nUrbà.\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n22. Prorrogar per raons d’interès públic el termini de vigència del contracte que\nté per objecte les connexions d’actes cívics a la via pública 2012-2013 lot B fins al\n31 de maig de 2015, d’acord amb el que estableix la clàusula 3 de plec de\nclàusules administratives particulars, i atesa la conformitat del contractista, d’acord\namb el que estableix l'article 303 del Reial Decret Legislatiu 3/2011, de 14 de\nnovembre, Text Refós de la Llei de Contractes del Sector Públic. Ampliar\n'autorització i disposició de despesa del contracte número 12001588 per un import\nde 280.000,00 euros amb càrrec als Pressupostos i Partides indicades en el\ndocument comptable, condicionada a l'existència de crèdit adequat i suficient en\nels pressupostos corresponents. Disposar-la a favor de Sociedad Esp. Const. Elect.,\nSA, NIF A08001182. Requerir l'adjudicatari per tal que, en el termini màxim de 15\ndies hàbils següents a la recepció d'aquesta notificació, constitueixi la garantia\ndefinitiva complementària per un import de 11.570,25 euros i comparegui per\nformalitzar la pròrroga del contracte a les dependències d'Administració d'Hàbitat\nUrbà.\n23. Prorrogar, per raons d’interès públic, el termini de vigència del contracte que\nté per objecte les connexions d’actes cívics a la via pública 2012-2013 lot C fins al\n31 de maig de 2015, d’acord amb el que estableix la clàusula 3 de plec de\nclàusules administratives particulars, i atesa la conformitat del contractista, d’acord\namb el que estableix l'article 303 del Reial Decret Legislatiu 3/2011, de 14 de\nnovembre, Text Refós de la Llei de Contractes del Sector Públic. Ampliar\nl'autorització i disposició de despesa del contracte número 12001589 per un import\nde 534.000,00 euros amb càrrec als Pressupostos i Partides indicades en el\ndocument comptable, condicionada a l'existència de crèdit adequat i suficient en\nels pressupostos corresponents. Disposar-la a favor de Imesapi, SA, NIF\nA28010478. Requerir l'adjudicatari per tal que, en el termini màxim de 15 dies\nhàbils següents a la recepció d'aquesta notificació, constitueixi la garantia\ndefinitiva complementària per un import de 22.066,12 euros i comparegui per\nformalitzar la pròrroga del contracte a les dependències d'Administració d'Hàbitat\nUrbà.\n24. Iniciar l'expedient per a la contractació de les Obres d’arranjament de les\nparades de la nova xarxa autobús Fase III, aprovat inicialment per la Comissió de\nGovern, el 9 d’abril de 2014, amb núm. de contracte 14001706, mitjançant\ntramitació ordinària, amb la utilització del procediment obert, i amb un pressupost\ntotal de licitació de 608.447,91 euros, IVA inclòs, distribuït en els següents lots: LOT núm. A, per un import de 202.815,97 euros IVA inclòs - LOT núm. B, per un\nimport de 202.815,97 euros IVA inclòs; - LOT núm. C, per un import de\n202.815,97 euros IVA inclòs; aprovar les actuacions preparatòries efectuades i el\nplec de clàusules administratives particulars regulador del contracte; convocar la\nlicitació per a la seva adjudicació i condicionar-la a l'aprovació definitiva del\nprojecte d'obres; autoritzar l'esmentada quantitat amb càrrec a la partida i al\npressupost que s'indiquen en el document comptable, amb el següent\ndesglossament: pressupost net 502.849,51 euros; tipus impositiu del 21% d'IVA, i\nimport de l'IVA de 105.598,40 euros. Declarar la improcedència de la revisió de\npreus. Donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Ciutat Vella\n25. Aprovar definitivament el Projecte Zoo Ciutadella. Reforma Integral,\nreparacions i Gran Manteniment: Reforma de l’espai dels elefants, les girafes i els\nlleons, d’iniciativa municipal a instància de B:SM, d’acord amb l’Informe de\nconformitat tècnica (ITP) de data 4 de febrer de 2014, que figura a l’expedient\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost de\n5.707.939,93 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; notificar-\n\n2481\n\n\f2482\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nho als interessats en aquest procediment; publicar aquest Acord al Butlletí Oficial\nde la Província de Barcelona (BOPB).\n26. Aprovar definitivament el Projecte Zoo Ciutadella. Reforma Integral,\nreparacions i Gran Manteniment: Reforma de l’espai dels orangutans, d’iniciativa\nmunicipal a instància de B:SM, d’acord amb l’Informe de conformitat tècnica (ITP)\nde data 4 de febrer de 2014, que figura a l’expedient administratiu i que aquests\nefectes es dóna per reproduït, amb un pressupost d'1.434.299,46 euros, el 21%\nde l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2\ndel Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la\nLlei Municipal i de règim local de Catalunya; notificar-ho als interessats en aquest\nprocediment; publicar aquest Acord al Butlletí Oficial de la Província de Barcelona\n(BOPB).\nDistricte de l'Eixample\n27. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic per a la regulació dels habitatges\ndotacionals i l’equipament situats al carrer d’Alí Bei, núms. 100-102, promogut pel\nPatronat Municipal de l’Habitatge; exposar-lo al públic pel termini d'un mes;\nsotmetre’l al Consell Municipal per a la seva aprovació definitiva; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Sants-Montjuïc\n28. Aprovar inicialment el projecte d’urbanització dels carrers Aviador Duran,\nAviador Franco i Aviador Ruiz de Alda, al Districte de Sants-Montjuïc de Barcelona,\nd’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte que figura a\nl’expedient administratiu i que aquests efectes es dóna per reproduït, amb un\npressupost d’1.259.116,68 euros, el 21% de l’impost del valor afegit (IVA) inclòs,\nd’acord amb allò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28\nd’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya; i sotmetre’l a informació pública, durant un termini de 30 dies hàbils, a\ncomptar a partir del dia següent al de la seva publicació al Butlletí Oficial de la\nProvíncia de Barcelona (BOPB), termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents.\nDistricte de Sarrià-Sant Gervasi\n29. Aprovar inicialment el Projecte executiu de restauració i remodelació de la\nVil·la Joana. Parc Natural Collserola, d’iniciativa municipal, d’acord amb l’Informe\nde Conformitat Tècnica del Projecte que figura a l’expedient administratiu i que a\naquests efectes es dóna per reproduït, per un import de 3.678.737,49 euros, el\n21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article\n235.2 del Decret legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de\nla Llei Municipal i de règim local de Catalunya (TRLLMRLC); i sotmetre l’expedient a\ninformació pública durant el termini de trenta dies mitjançant anuncis al Butlletí\nOficial de la Província (BOPB) i en un diari dels de més circulació de Catalunya,\ntermini durant el qual es podrà examinar i formular-hi les al·legacions pertinents.\nDistricte de Nou Barris\n30. Aprovar definitivament el Projecte executiu de Casal de Barri a l’interior dels\npavellons del conjunt: La Casa de l’Aigua. Barri de Trinitat Nova, al Districte de\nNou Barris, d’iniciativa municipal, d’acord amb l’Informe de Conformitat Tècnica del\nProjecte que figura a l’expedient administratiu i que aquests efectes es dóna per\nreproduït, amb un pressupost de 636.528,13 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nlocal de Catalunya; publicar aquest acord al Butlletí Oficial de la Província (BOPB), i\nencarregar a la societat municipal BIM/SA la gestió de l’actuació.\nDistricte de Sant Andreu\n31. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic per a la regulació de l’equipament\nsituat al carrer de Virgili, núm. 18, per ampliar el Casal de barri Can Portabella,\nd’iniciativa municipal (BIM/SA); exposar-lo al públic pel termini d'un mes;\nsotmetre’l al Consell Municipal per a la seva aprovació definitiva; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Sant Martí\n32. Aprovar inicialment el Projecte executiu d’urbanització de la zona verda de\nl’interior d’illa delimitada pels carrers de Pere IV, de la Selva de Mar, del Marroc i\ndel Treball, i de la parcel·la del carrer del Marroc, núms. 98-108, promogut per\nPere Quart, SL, d’acord amb les condicions que consten a l’Informe de conformitat\ntècnica (ITP) de data 8 d’abril de 2014, i la declaració responsable de 14 d’abril de\n2014, ambdós documents consten a l’expedient i es donen per reproduïts, amb un\nimport de 194.839,85 euros, el 21% de l’Impost del Valor Afegit (IVA) inclòs,\nd’acord amb el que preveu l’article 235.2 del Decret legislatiu 2/2003, de 28\nd’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya; sotmetre´l a informació pública durant un termini de 30 dies hàbils, a\ncomptar a partir del dia següent al de la seva publicació al Butlletí Oficial de la\nProvíncia de Barcelona (BOPB) i en un diari dels de més circulació de Catalunya,\ntermini durant el qual es podrà examinar i formular-hi les al·legacions pertinents.\nÀREA DE CULTURA, CONEIXEMENT, CREATIVITAT I INNOVACIÓ\n33. Aprovar el protocol d’intencions entre l’Administració de la Generalitat de\nCatalunya, mitjançant el Departament de Presidència, l’Ajuntament de Barcelona,\nel Futbol Club Barcelona i la Fundació Futbol Club Barcelona, per establir el marc\nde col·laboració que permeti el desenvolupament de les diferents actuacions\ncommemoratives del Tricentenari de 1714; facultar l’Im. Sr. Jaume Ciurana i\nLlevadot, Tinent d’Alcalde de Cultura, Coneixement, Creativitat i Innovació, per a\nla signatura del protocol d’intencions.\nMOCIONS\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\nÚnica. Informar favorablement les actuacions d'inversions relacionades en el\ndocument de 22 d'abril de 2014.\n\n2483\n\n\f2484\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\n30-4-2014\n\nDISPOSICIONS GENERALS\nAcords del òrgans de govern\nModificacions de crèdit Pressupost 2014\nGENERACIÓ DE CRÈDIT PER INGRESSOS\nAprovades per acord de la Comissió de Govern del dia 19 de febrer de 2014\nExpedient núm.3-017/2014\nINGRESSOS\nPartida\n0703/41000/93219\n\nDescripció\nAportació Institut Municipal Hisenda per contribuir\na la cobertura de part dels costos associats als\nserveis de recaptació d’impostos que presten les\nentitats financeres.\nTOTAL\n\nAlta\n10.000,00\n\n10.000,00\n\nDESPESES\nPartida\n\nDescripció\n\n0703/22708/01111\n\nServeis de recaptació. Per aportació Institut\nMunicipal Hisenda per contribuir a la cobertura de\npart dels costos associats als serveis de recaptació\nd’impostos que presten les entitats financeres.\nTOTAL\n\nAlta\n10.000,00\n\n10.000,00\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecrets de l’Alcaldia\nDecret. En ús de les facultats conferides a l’Alcaldia per l’art. 13.1.e. de la Carta\nMunicipal de Barcelona, disposo:\nAprovar inicialment la instrucció relativa al procediment d’habilitació dels gestors\nde runa mitjançant recipients fins a un metre cúbic de capacitat que s’annexa al\npresent decret, de conformitat amb els articles 67-1, 67-8 i concordants de\nl’Ordenança del Medi Ambient de Barcelona, sotmetre l’expedient a informació\npública durant un període de trenta dies hàbils, comptadors des de l’endemà de la\nseva publicació al Butlletí Oficial de la Província de Barcelona, dins dels quals els\ninteressats podran examinar-lo i presentar les reclamacions que estimin oportunes\ni considerar-lo aprovat definitivament si dins d’aquest termini no es presenten\nreclamacions susceptibles de produir-hi modificacions.\nFixar en 1.000 Euros la fiança inicial i indivisible per l’habilitació de gestors de\nrunes i que cobreix fins a 2.000 llicències de sacs de runes fins a 1 m3 anuals. A\npartir de les 2.000 llicències adquirides es podrà ampliar el dipòsit en trams\nindivisibles de 1.000 llicències, amb un dipòsit addicional de 500 € per cada nou\ntram.\nDeixar sense efecte la normativa d’homologació de les empreses responsables\ndels sacs de runes, aprovada per l’Alcaldia el 27 d’abril de 2001 i publicada al\nButlletí Oficial de la Província de Barcelona el 28 de maig de 2001.\nBarcelona, 27 de març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 935/14)\n***\nDecret. En ús de les facultats atribuïdes a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona, disposo:\nPrimer. Delegar en el cinquè tinent d’alcalde, a l’empara d’allò disposat a l’article\n13.2 de la Carta Municipal de Barcelona l’ordenació de pagaments durant el\nperíode comprès entre l’1 i l’11 d’abril de 2014, ambdós inclosos.\nSegon. Donar compte d’aquesta resolució al Plenari del Consell Municipal en la\nprimera sessió que celebri.\nBarcelona, 31 de març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1254/14)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13è. de\nla Carta de Barcelona, disposo:\nAprovar la Instrucció sobre el procediment a seguir en matèria d’informació que\ns’ha de facilitar als representants dels empleats municipals respecte de les\nempreses o contractistes o subcontractistes d’obres, serveis o gestió de serveis de\nl’Ajuntament de Barcelona en aplicació de l’art. 42.4 de l’Estatut dels Treballadors.\nBarcelona, 11 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1212/14)\n***\nDecret. La Llei 11/2009, de 6 de juliol, d’espectacles i activitats recreatives\nrequereix l’atorgament d’una llicència municipal per als espectacles i les activitats\nrecreatives de caràcter extraordinari. De conformitat amb aquesta Llei, en aquests\ncasos, la llicència municipal ha de pronunciar-se expressament i favorablement\nrespecte l’autorització de l’ús de l’espai municipal en què es realitza l’activitat.\nAtesa la divisió territorial de la ciutat en Districtes, quan aquestes activitats es\ndesenvolupen o afecten a vies o espais públics la gestió dels quals correspon a més\nd’un Districte, és necessari determinar quin d’ells és el competent per a\n\n2485\n\n\f2486\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nl’atorgament de la llicència, resultant procedent atribuir aquesta facultat a la\nGerència del Districte on convergeixi el major risc per a les persones i/o per al\nmedi, o subsidiàriament, en cas que esdevingui impossible aquesta valoració, en la\nGerència d’aquell Districte amb major afectació territorial.\nEn virtut de tot l’exposat, a proposta de la Gerència adjunta de Coordinació\nTerritorial i en ús de les atribucions conferides per l’article 13 de la Carta\nmunicipal, disposo:\n1. Desconcentrar en la Gerència del Districte que resulti competent de\nconformitat amb els criteris de l’Annex adjunt, les facultats d’intervenció\nadministrativa relatives als espectacles i activitats recreatives de caràcter\nextraordinari, regulades per la Llei 11/2009, de 6 de juliol, d’espectacles i activitats\nrecreatives, que tinguin afectació territorial en vies i/o espais públics la gestió dels\nquals correspongui a dos o més Districtes, així com les facultats relatives a\nl’ocupació demanial per l’ús comú especial o privatiu de les vies i/o els espais\npúblics afectats per l’espectacle o l’activitat recreativa.\n2. Especificar que les facultats desconcentrades són les següents:\n- l’atorgament o denegació, la transmissió, la modificació i l’extinció de la\nllicència,\n- l’adopció de mesures correctores, ordres de cessament o de suspensió de\nl’espectacle o de l’activitat recreativa,\n- l’exercici de la potestat sancionadora,\n- la liquidació de les taxes i la gestió de les fiances corresponents.\n3. Mantenir en el Districte territorialment afectat, les funcions d’inspecció i de\nresolució d’eventuals reclamacions de responsabilitat patrimonial que estiguin\nrelacionades amb l’espectacle o l’activitat recreativa, d’acord amb la delegació\nd’Alcaldia de 15 de desembre de 2003, modificada per Decret de 20 de gener\n2004, i la delegació de 9 de desembre de 1999.\n4. Deixar sense efecte l’apartat segon de l’Acord de la Comissió de Govern de 23\nde març de 1990, en el supòsit en què l’espectacle o activitat recreativa es realitzi\nen vies i/o espais públics de més d’un Districte.\n5. Aprovar l’Annex relatiu als criteris i el procediment per a determinar el\nDistricte competent per a exercir les facultats d’intervenció en matèria\nd’espectacles i activitats recreatives de caràcter extraordinari que es desenvolupin\nen vies i/o espais públics de dos o més Districtes.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1228/14)\n\nANNEX: Criteris i procediment per a determinar el districte competent per\nexercir les facultats d’intervenció en matèria d’espectacles i activitats\nrecreatives de caràcter extraordinari que tinguin afectació en vies i/o\nespais públics la gestió dels quals correspongui a dos o més districtes\n1. Criteris per a determinar el Districte competent.\na) El Districte on convergeixi el nivell de risc per a les persones i/o per al medi\nmés elevat és el competent per a exercir les facultats d’intervenció en matèria\nd’espectacles i activitats recreatives de caràcter extraordinari quan afectin\nterritorialment a vies i espais públics la gestió dels quals correspongui a dos o més\nDistrictes, així com per exercir les facultats relatives a l’ocupació demanial.\nb) Cas que esdevingui impossible l’aplicació de l’anterior criteri, és competent\naquell Districte amb major afectació territorial.\n2. Procediment per a determinar el Districte competent\na) La Direcció del Servei de Llicències i Inspecció del Districte que rep una\nsol·licitud de llicència d’espectacles o activitats recreatives amb caràcter\nextraordinari amb afectació en vies i/o espais públics de dos o més Districtes, quan\nla sol·licitud no concerneixi a la seva demarcació, ha de remetre-la a algun dels\nDistrictes afectats\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nb) La Direcció del Servei de Llicències i Inspecció corresponent a un Districte\namb afectació territorial que rep la sol·licitud ha d’emetre un informe per valorar\nen quin Districte resideix el major nivell de risc per a les persones i/o per al medi,\no bé en cas que aquesta valoració esdevingui impossible, ha de determinar en quin\nDistricte l’afectació territorial és major.\nPosteriorment, en funció de quin sigui el contingut de l’informe, ha de procedir\nde la següent manera:\ni) Cas que en aplicació dels criteris indicats a l’apartat 1 es consideri competent,\nha de comunicar-ho a la resta de Districtes afectats territorialment i ha de tramitar\nla llicència, tot sol·licitant els informes corresponents a la resta de Districtes i/o\nòrgans municipals afectats.\nii) Si no es considera competent, ha de remetre l’informe emès, així com la\nsol·licitud de la llicència, al Districte que considera competent de conformitat amb\nels criteris fixats per l’apartat 1, per tal que aquest prossegueixi amb la tramitació\ndel procediment.\nc) En cas de discrepància, la Gerència adjunta de Coordinació Territorial ha de\ndeterminar quin és el Districte que ha d’assumir la tramitació de la llicència.\nd) El present procediment es tramitarà, preferentment, en format electrònic.\n***\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona, disposo:\nPrimer. Aprovar de conformitat amb l’article 14 de l’Ordenança de 26 de març\nde 1999, municipal dels usos del paisatge urbà de la ciutat de Barcelona, amb\ncaràcter provisional, la regulació de la Comissió Mixta de Protecció del Paisatge\nUrbà, que s’insereix a continuació.\nSegon. Deixar sense efecte els apartats primer i segon del Decret d’Alcaldia de\n25 de novembre de 1999, pel qual s’aprova, amb caràcter provisional, el règim de\nfuncionament, composició i funcions de la Comissió Mixta del Paisatge Urbà\n(“Gaseta municipal de Barcelona” núm. 34, de 20.12.1999).\nTercer. Ordenar la publicació del decret de regulació de la Comissió Mixta de\nProtecció del Paisatge Urbà, en el Butlletí Oficial de la Provincial de Barcelona\n(BOPB), i a la Gaseta Municipal.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1249/14)\nREGULACIÓ DE LA COMISSIÓ MIXTA DE PROTECCIÓ DEL PAISATGE URBA\nL'article 14 de l'Ordenança de 26 de març de 1999, dels usos del paisatge urbà\nde la ciutat de Barcelona, va crear la Comissió Mixta de Protecció del Paisatge\nUrbà, com a òrgan d'assessorament per a garantir, en els casos d'interpretació\ndubtosa de l'Ordenança, la seva aplicació i per emetre informe en els supòsits de\nnova col·locació de mobiliari urbà o altres instal·lacions municipals i en\ndeterminades llicències de publicitat i identificació o d'instal·lacions provisionals\nque ocupin la via pública. Remet la seva adscripció, la composició, les funcions i el\nrègim de funcionament a un reglament orgànic o, amb caràcter provisional, a un\ndecret de l'Alcaldia.\nEl 25 de novembre de 1999 l'alcalde, mitjançant un decret, va aprovar de forma\nprovisional la regulació de la Comissió Mixta esmentada.\nL'experiència acumulada des de l'aprovació d'aquest Decret, la importància i el\nvolum dels assumptes que han de ser informats per la Comissió Mixta i la\nconveniència d'orientar els diferents aspectes que es relacionen amb els espais\npúblics i que incideixen en el paisatge urbà evidencien la necessitat de realitzar\ncanvis en la seva composició, per a incorporar els agents que tenen incidència en\nel paisatge urbà, i en el règim de funcionament, per tal d'agilitzar l'exercici de les\nfuncions atribuïdes i de reduir els terminis de resposta a les sol·licituds d'informes\nque es plantegen.\n\n2487\n\n\f2488\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nHores d'ara, l'Ordenança està en procés de revisió i actualització, la qual cosa ha\nde comportar, sens dubte, canvis en la regulació i les funcions de la pròpia\nComissió Mixta. En conseqüència, i en tant que no es formalitza la modificació de\nl'Ordenança, s'ha optat per mantenir en termes generals la regulació actual de la\nComissió a través d'un decret d'Alcaldia, adaptant-la quant al seu funcionament i la\nseva composició a les necessitats actuals organitzatives i tecnològiques. Amb tot,\nper motius de seguretat jurídica, es considera convenient d'aprovar un nou decret i\nde derogar expressament els apartats corresponents del Decret de 25 de\nnovembre de 1999.\nArticle 1. Naturalesa, adscripció i objecte\n1. La Comissió Mixta del Paisatge Urbà és un òrgan d'assessorament, amb\nparticipació social i professional, adscrit a l'Institut Municipal del Paisatge Urbà i\nQualitat de Vida (en endavant, I'IMPUiQV).\n2. La Comissió Mixta del Paisatge Urbà té com a objecte emetre els informes\nnecessaris per a interpretar l'Ordenança de 26 de març de 1999, dels usos del\npaisatge urbà de la ciutat de Barcelona (en endavant, l'Ordenança) quan es\nplantegin dubtes en la seva aplicació, en els supòsits de nova col·locació de\nmobiliari urbà o altres instal·lacions municipals, en les llicències de publicitat i\nidentificació sobre mitgeres, coronament o cobertes d'edificis i d'obres o en\ninstal·lacions provisionals que ocupin la via pública.\n3. En l'exercici de les seves funcions la Comissió Mixta del Paisatge Urbà ha de\nvetllar per la correcta gestió i garantir el desenvolupament sostenible i el\nmanteniment del paisatge urbà\nArticle 2. Composició\n1. La Comissió Mixta del Paisatge Urbà funciona en Ple i en Comissió Permanent.\n2. El Ple de la Comissió Mixta del Paisatge Urbà es composa dels membres\nsegüents:\na) Presidència, la qual correspon al president o la presidenta de I'IMPUiQV, o\npersona en qui delegui.\nb) Vicepresidència, la qual correspon al o a la gerent d'Habitat Urbà\nc) Vocals en representació de l'Ajuntament:\n(1) Els o les gerents de Prevenció, Seguretat i Mobilitat; de Cultura,\nConeixement i\nInnovació; de Qualitat de Vida, Igualtat i Esports i d'Economia, Empresa i\nOcupació. (2) L'arquitecte o l'arquitecta en Cap de l'Àrea d'Habitat Urbà\n(3) El o la gerent de I'IMPUiQV.\n(4) Els o les gerents dels districtes municipals.\n(5) El director o la directora de Comunicació.\nd) Vocals en representació dels sectors socials i professionals:\n(1) El president o la presidenta de Foment de les Arts i del Disseny (FAD).\n(2) El president o la presidenta de Barcelona Centre de Disseny (BCD).\n(3) El president o la presidenta del Col·legi d'Arquitectes de Catalunya (COAC).\n(4) El president o la presidenta del Col·legi de Publicitaris i Relacions Públiques\nde Catalunya.\n(5) El president o la presidenta de l'Associació Empresarial de Publicitat.\ne) Actua com a secretari o secretària de la Comissió Mixta del Paisatge Urbà,\namb veu però sense vot, un funcionari o una funcionària municipal, designat o\ndesignada pel o per la gerent de I'IMPUiQV. És responsable de garantir-ne el\nfuncionament.\nf) Actua com a ponent dels temes inclosos a l'ordre de dia, amb veu però sense\nvot, un tècnic o una tècnica de I'IMPUiQV, designat o designada pel o per la gerent\nde I'IMPUiQV.\n3. En el cas de vacant, absència, malaltia o altra causa justificada de la persona\nque ocupa la presidència, les seves funcions són exercides per la persona que\nocupa la vicepresidència o per la persona en qui delegui.\nEn el cas de vacant, absència, malaltia o altra causa legal de la persona que\nocupa la vicepresidència o dels o les vocals, són substituïts per altres persones de\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nla seva organització expressament designades a l'efecte, circumstància que s'ha\nd'acreditar davant el secretari o la secretària.\n4. La Comissió Permanent està formada pels membres següents:\na) Presidència, que correspon al regidor-president o la regidora-presidenta de\nI'IMPUiQV, o persona en qui delegui.\nb) Vicepresidència, que correspon al o a la gerent d'Hàbitat Urbà.\nc) Els o les gerents de Prevenció, Seguretat i Mobilitat i d'Economia, Empresa\nOcupació.\nd) Dos gerents dels districtes on tinguin lloc les actuacions que motiven els\ninformes, determinats a l'efecte per la Presidència.\ne) El o la gerent de I'IMPUiQV.\nf) Un o una vocal representant dels sectors socials i professionals presents al\nPle, designat o designada per la Presidència de forma rotatòria entre els seus\nintegrants i amb caràcter semestral.\nArticle 3. Funcions de la Presidència\nCorrespon a la Presidència de la Comissió Mixta del Paisatge Urbà:\na) Convocar les sessions de la Comissió Mixta, ja en ple ja en comissió\npermanent, així com fixar-ne l'ordre del dia, amb l'assistència a aquest efecte del\nsecretari o la secretària.\nb) Convocar en sessió extraordinària sempre que ho consideri necessari. e)\nDemanar l'assistència tècnica quan sigui necessari.\nc) Demanar l’assistència tècnica quan sigui necessari.\nd) Presidir les sessions de la Comissió Mixta, ja en ple ja en comissió\npermanent, moderar-ne el desenvolupament dels debats i suspendre'n la sessió\nper causes justificades.\ne) Traslladar els informes de la Comissió Mixta del Paisatge Urbà.\nf) Qualsevol altra funció que li assigni el Ple.\nArticle 4. Règim de funcionament del Ple\n1. El Ple és l’òrgan d'assessorament que garanteix l'aplicació de l'Ordenança\nmunicipal del paisatge urbà en els casos d'interpretació dubtosa de la norma. A\naquest efecte, pot aprovar criteris generals per a l'elaboració dels informes que\naprova la Comissió Permanent.\n2. El Ple queda vàlidament constituït per a celebrar les sessions, realitzar les\ndeliberacions i adoptar-hi els acords quan assisteixen la persona que ocupa la\npresidència, el secretari o la secretària i, com a mínim, la meitat dels o les vocals.\n3. El Ple es reuneix quantes vegades sigui convocat per la Presidència, per\npròpia iniciativa o a petició de la meitat dels membres, i com a mínim, una vegada\nal semestre.\n4. Els informes s'adopten per majoria dels i de les membres presents. La\npersona que ocupa la Presidència té vot diriment.\n5. De cada sessió, se n'aixeca una acta, la qual s'ha de remetre a tots els\nmembres per a la seva aprovació en la sessió posterior.\nArticle 5. Règim de funcionament de la Comissió Permanent\n1. La Comissió Permanent analitza les qüestions plantejades per part de les\nsubcomissions i dels diferents órgans gestors, valora els informes proposats per les\nsubcomissions i emet els informes pertinents, i igualment elabora les propostes\nque s'han de traslladar al Ple per al seu assabentat i aprovació.\n2. Les sessions de la Comissió Permanent poden ésser presencials, a distància o\nmixtes, per acord dels seus membres. La Presidència ha d'assegurar el dispositiu\nfísic, operatiu o tecnològic necessari per a la celebració efectiva de la sessió.\nAmb independència dels mitjans utilitzats, s'ha de garantir el dret dels o les\nmembres a participar en les sessions, i també la possibilitat de defensar i de\ncontrastar llurs posicions respectives, la formació de la voluntat col·legiada el\nmanteniment del quòrum de constitució.\n3. La Comissió Permanent es reuneix mensualment amb caràcter ordinari, i en\nreunió extraordinària a requeriment de la Presidència de la Comissió Mixta del\nPaisatge Urbà.\n\n2489\n\n\f2490\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\n4. L'ordre de dia i la documentació corresponent es tramet telemàticament per\nla Secretaria als i a les membres amb una antelació mínima de tres dies, llevat\ndels casos d'urgència apreciada per la Presidència, cosa que s'ha de fer constar en\nla convocatòria.\n5. Les funcions de la Comissió Permanent són les següents:\na) Elaborar informes sobre les qüestions plantejades.\nb) Elaborar estudis sobre la interpretació i l'aplicació de l'Ordenança.\nc) Elaborar els informes per a l'atorgament de l'autorització paisatgística\nmitjançant activitats publicitàries i d'identificació des de propietats privades\nrelatives a les llicències de publicitat i d'identificació sobre mitgeres, coronament o\ncobertes d'edificis i obres.\nd) Elaborar els informes per a l'atorgament de l'autorització paisatgística\nmitjançant activitats publicitàries amb utilització d'elements del domini públic\nrelatives a:\n(1) La col·locació de mobiliari urbà o altres instal·lacions municipals.\n(2) Les instal·lacions provisionals que ocupin la via pública.\n(3) Les activitats publicitàries d'ús excepcional sobre el domini públic.\ne) Examinar i sotmetre, si s'escau, al Ple, les propostes elaborades amb\nl'assistència tècnica de les comissions o òrgans municipals amb incidència sobre el\npaisatge urbà, en el si dels treballs d'assistència tècnica a què es refereix l'article\n7.\nf) Elaborar els informes de valoració de l'impacte paisatgístic en cas\nd'autoritzacions per a l'ús excepcional del paisatge urbà.\ng) Elaborar els informes sobre els convenis de col·laboració previstos a\nl'Ordenança municipal dels usos del paisatge urbà.\nh) Elaborar una memòria anual d'activitats i elevarla al Ple per a la seva\naprovació.\ni) Qualsevol altra funció que li pugui encomanar el Ple.\n6. Dels informes i estudis elaborats de conformitat amb l'apartat 5, se n'ha de\ndonar coneixement al Ple en la primera sessió que tingui.\nArticle 6. Subcomissions\n1. El Ple de la Comissió Mixta del Paisatge Urbà pot acordar la constitució de\nsubcomissions per a matèries específiques.\n2. En la composició d'una subcomissió s'ha de garantir la representació de les\nàrees de l'Ajuntament directament relacionades amb la matèria respectiva i, en\nqualsevol cas, del districte afectat o, si s'escau, dels districtes afectats.\nArticle 7. Assistència tècnica a la Comissió Mixta del Paisatge Urbà\n1. La Comissió Mixta del Paisatge Urbà, a més de l'assistència tècnica de\nI'IMPUiQV, pot sol·licitar l'assistència\ntècnica de les comissions o òrgans\nmunicipals amb incidència sobre el paisatge urbà creades o que es puguin crear,\nen especial de la Comissió Tècnica de Terrasses i de la Comissió d'Elements\nUrbans.\n2. En l'exercici d'aquesta assistència tècnica, la Comissió Mixta del Paisatge\nUrbà, a través de la seva presidència, pot convocar les referides comissions o\nòrgans a les corresponents sessions de la Comissió Permanent quan sigui\nnecessari, en funció del temes inclosos a l'ordre de dia i la matèria a debatre.\nPoden formar part d'aquestes sessions els o les membres de la comis·sió tècnica\nmunicipal corresponent adscrits als serveis relacionats amb les matèries a debatre.\n3. Es pot demanar assistència tècnica en l'emissió d'informes d'interpretació de\nl'Ordenança municipal dels usos del paisatge urbà per tal de facilitar una aplicació\ncoherent i integrada amb la resta d'ordenances o reglaments municipals que\nincideixen en l'espai urbà.\nArticle 8. Règim jurídic\n1. En tot allò no previst en aquest decret, s'ha d'aplicar el que disposa la Llei\n26/201O, del 3 d'agost, de règim jurídic i de procediment de les administracions\npúbliques de Catalunya, en coordinació amb la resta de normativa aplicable\nrespecte al funcionament dels òrgans col·legiats.\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n2. La Comissió Mixta del Paisatge Urbà i les subcomissions utilitzen i apliquen\ntècniques i mitjans electrònics, informàtics i telemàtics en l'exercici de les seves\nfuncions.\n***\nDecret. Atès que, per Reial Decret 213/2014, de 31 de març, s’han convocat\neleccions al Parlament Europeu, i a fi d’acomplir el que disposa l’article 26 de la\nLlei Orgànica 5/1985, de 19 de juny, del Règim Electoral General, juntament amb\nles seves modificacions posteriors, referent a la formació de les Meses Electorals\nque hauran de constituir-se, i fent ús de les atribucions que tinc conferides per\nl’article 13 de la Carta Municipal de Barcelona, disposo:\nDesignar la Comissió encarregada d’efectuar el sorteig entre els electors per al\nnomenament de presidents i vocals que hauran de constituir les Meses Electorals,\nformada pel director d’Informació de Base i Cartografia de l’Institut Municipal\nd’Informàtica, senyor Lluís Sanz i Marco, el cap de Departament de Població de\nl’esmentat Institut, senyor Josep F. Olivé i Figa, la responsable de Gestió del\nPadró, senyora Alicia Aira Castro i actuant com a secretari l’Im. Sr. secretari\ngeneral de l’Ajuntament, o persona en qui delegui, i fixar el dia 26 d’abril a les\n9,30 hores a la Sala Lluís Companys d’aquest Ajuntament (Edifici Novíssim, 1a\nplanta), per a la celebració de l’esmentat sorteig.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1264/14)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13.1.a)\nde la Carta Municipal de Barcelona,\nAprovar el “Sistema municipal d’ordenació de l’autoprotecció” (SOAP), segons\ndocument annex, amb l’objectiu de protegir les persones i els béns durant la\nrealització d’espectacles i activitats recreatives extraordinaris que tinguin afectació\nen vies i espais públics.\nSotmetre’l a informació pública per un termini de 30 dies hàbils, a comptar des\nde la seva publicació al Butlletí Oficial de la Província, transcorregut el qual, i sense\nque hi hagi hagut al·legacions, es considerarà definitivament aprovat.\nOrdenar-ne la seva aplicació a tot el terme municipal de Barcelona per a tots els\nactes i activitats inclosos en el seu article 2.\nPublicar el document definitivament aprovat al Butlletí Oficial de la Província i a\nla Gaseta Municipal.\nBarcelona, 23 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1312/14)\n“En compliment de l’esmentada resolució, l’expedient romandrà exposat al\npúblic per a la seva consulta a la Secretaria Delegada de la Gerència de Recursos\nde l’Ajuntament de Barcelona (Pl. Sant Miquel 4-5, planta 3a), horari de dilluns a\ndivendres de 9 a 14 hores, durant un termini de 30 dies a comptar des de la seva\npublicació.”\nSistema municipal d’ordenació de l’autoprotecció” (SOAP)\nÍNDEX\nPreàmbul\nCapítol 1 Disposicions generals\nArticle 1 Objecte i finalitat.\nArticle 2 Àmbit d’aplicació\nArticle 3 Definicions\nCapítol 2 Obligacions del titular de l’acte o activitat per a la qual es demana la\nllicència, i contingut i estructura del SOAP\n\n2491\n\n\f2492\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nArticle 4 Obligacions generals de les persones titulars dels actes i activitats als\nquals es refereix aquest decret, i el seu personal.\nArticle 5 Obligacions del titular de l’acte o activitat pel que fa a la subscripció,\nelaboració i revisió del SOAP\nArticle 6 Contingut mínim del SOAP\nArticle 7 Funcions de la persona titular de l’activitat\nArticle 8 Interfase del SOAP\nCapítol 3 Gestió administrativa del SOAP.\nArticle 9 Millora del SOAP presentat.\nArticle 10 Informe del SOAP per part del personal tècnic municipal\nArticle 11 Revisió del SOAP\nArticle 12 Règim d'inspeccions i accés de les autoritats competents als actes i les\nactivitats a efectes de comprovar la implementació del SOAP.\nArticle 13 Règim sancionador\nArticle 14 Simplificació administrativa i foment de l’ús de les tecnologies de\nl’administració electrònica en la gestió del SOAP\nArticle 15 Formació del personal municipal\nArticle 16 Presentació voluntària d’un Pla d’Autoprotecció amb compliment dels\nrequisits establerts en Decret 82/2010, de 29 de juny.\nArticle 17 Presentació obligatòria d’un Pla d’Autoprotecció amb compliment dels\nrequisits establerts en Decret 82/2010, de 29 de juny.\nArticle 18 Interpretació més favorable a la màxima protecció de persones i béns.\nDisposició addicional única. Salvaguarda del compliment de la legislació en\nmatèries connexes.\nDisposició transitòria única\nDisposició final primera: Modificació del Decret d’Alcaldia, de 25 d’abril de 2007,\nsobre la Instrucció de la protecció civil municipal.\nDisposició final segona: Habilitació per aprovar un manual operatiu\nDisposició final tercera: Habilitació per modificar el formulari del SOAP que\ns’acompanya a l’annex\nDisposició final quarta: Entrada en vigor\nAnnex: Sol·licitud de llicència públics i activitats de caràcter extraordinari\norganitzats a la via publica amb un aforament previst entre 1000 i 15000\npersones.\nPreàmbul\nAquest decret té per objecte establir el nou ≪Sistema municipal d’ordenació de\nl’autoprotecció» (SOAP), aplicable als actes i públics i activitats de caràcter\nrecreatiu, festiu, lúdic, cultural, esportiu o similars, amb un aforament previst\nd’entre 1000 i 15000 persones, que se celebrin de manera extraordinària en espais\noberts. La seva finalitat és la de garantir l’adopció de les mesures d’autoprotecció\nnecessàries per minimitzar, prevenir i controlar els riscos sobre les persones i els\nbéns, i donar resposta adient a les possibles situacions d’emergència.\nLa Carta municipal de Barcelona, aprovada per la Llei 22/1998, de 30 de\ndesembre, atorga a l’Ajuntament àmplies competències amb matèria de protecció\ncivil, sobretot pel que fa a la seva vessant preventiva i planificadora, i així ho ha\ntingut en compte la normativa sectorial de la Generalitat posterior, com ara la Llei\n11/2009, de 6 de juliol, de regulació administrativa dels espectacles i les activitats\nrecreatives, el Decret 112/2010, de 31 d’agost, pel qual s’aprova el Reglament de\ndesplegament d’aquesta, i el Decret 82/2010, de 29 de juny, pel qual s’aprova el\ncatàleg d’activitats i centres obligats a adoptar mesures d’autoprotecció i es fixa el\ncontingut d’aquestes mesures. Mitjançant el decret que ara s’aprova, doncs,\nl’Ajuntament exerceix les seves competències pròpies en matèria de protecció civil\ni, dintre d’elles, en la regulació dels plans d’autoprotecció.\nEl Decret disposa de 18 articles (dividits en tres capítols), una disposició\naddicional, una disposició transitòria, quatre disposicions finals i un annex. El\ncapítol 1 conté les disposicions generals (objecte, finalitat, àmbit d’aplicació i\ndefinicions); el capítol 2, és destinat a regular els principals aspectes relatius al\nSOAP (obligacions del titular de l’activitat, contingut i estructura del SOAP); i el\ncapítol tercer té per objecte la gestió administrativa del SOAP. L’annex de la\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\ndisposició recull els formularis de la sol·licitud de la llicència i de la documentació\ndel SOAP que ha de presentar el titular de l’acte o activitat corresponent.\nEn virtut d’això, a proposta de la Taula de policia administrativa de ciutat, i en\nús de les atribucions conferides per l’article 13 de la Carta municipal de Barcelona.\n\nCapítol 1. Disposicions generals\nArticle 1. Objecte i finalitat.\nAquest decret té per objecte establir el ≪Sistema municipal d’ordenació de\nl’autoprotecció≫ (SOAP) per als actes i activitats inclosos a l’àmbit d’aplicació\ndefinit l’article 2, amb la finalitat de garantir l’adopció del conjunt d’accions i\nmesures d’autoprotecció necessàries per minimitzar, prevenir i controlar els riscos\nsobre les persones i els béns, i donar resposta adient a les possibles situacions\nd’emergència, mitjançant un sistema adequat i proporcionat al tipus d’actes i\nactivitats als quals s’aplica.\nArticle 2. Àmbit d’aplicació\n1. Aquest decret és aplicable a tot el terme municipal de Barcelona i per a tots\nels actes i activitats de caràcter recreatiu, festiu, lúdic, cultural, esportiu o similars,\namb un aforament previst d’entre 1000 i 15000 persones, que se celebrin de\nmanera extraordinària en espais oberts, ja siguin de domini públic ja siguin de\ndomini privat, excepte en els casos als quals es refereixen els apartats següents.\n2. Aquest decret no és aplicable en els supòsits en què l’aforament previst\nestigui entre les 4.000 i les 15.000 i concorrin, de manera simultània, les tres\ncircumstàncies següents:\na) que es prevegi una densitat de persones de tres persones per metre quadrat\no superior,\nb) que l’acte o activitat es desenvolupi de nit o de matinada, o de nit i matinada,\nentenent-se a aquests efectes que la nit comença a les 22:00 hores, i\nc) que la durada prevista de l’acte o activitat sigui superior a les cinc hores.\nEn aquests supòsits, els titulars i organitzadors dels actes i activitats s’hauran de\nsotmetre a les obligacions, requeriments i procediment establerts en el Decret de\nla Generalitat de 82/2010, de 29 de juny, pel qual s’aprova el catàleg d’activitats i\ncentres obligats a adoptar mesures d’autoprotecció i es fixa el contingut d’aquestes\nmesures, o en la normativa que el substitueixi.\n3. Així mateix, el Sistema municipal d’ordenació de l’autoprotecció no serà\nd’aplicació quan les característiques de l’acte o activitat a desenvolupar impliquin\nun nivell de risc elevat, d’acord amb els criteris establerts en el segon paràgraf de\nl’article 17.2 del present decret.\nArticle 3. Definicions\nA efectes d’aquest Decret, s’entén per:\na) Sistema municipal d’ordenació de l’autoprotecció (SOAP): Conjunt d’accions i\nmesures que tenen com a objectiu prevenir i controlar els riscos sobre les persones\ni els béns, i donar resposta adient a les possibles situacions d’emergència.\nS’expressen en un document en el qual s’identifiquen aquestes situacions, mesures\ni riscos, del qual se n’adjunta un model com a annex en aquest decret.\nb) Acte o activitat : Conjunt d’actuacions a l’aire lliure que poden donar lloc a\naccidents o esdeveniments que generin situacions d'emergència o en puguin patir\nles conseqüències.\nc) Aforament: capacitat total de públic que, previsiblement, assistirà a un acte o\nactivitat dels regulats en aquest decret.\nd) Homologabilitat del SOAP: Un SOAP és homologable quan compleix tots els\nrequisits que marca aquest decret i que li siguin d’aplicació, i en conseqüència és:\n- Complet: disposa del contingut suficient a tots els seus apartat\n- Concret: específic de l’acte o esdeveniment i el seu entorn actual\n- Pràctic i viable: ajustat a la realitat de l’acte i als recursos de què es disposa i\naplicable en cas d’una emergència real\n\n2493\n\n\f2494\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\n- Integrable en el sistema de protecció civil de l’Ajuntament de Barcelona i del\nde Catalunya, tant des del punt de vista normatiu com operatiu.\ne) Mesures d’autoprotecció: en general, el conjunt d’actuacions que han de\nprendre les persones que es puguin veure afectades per una situació de risc o per\nuna emergència, per garantir la seva seguretat.\nf) Persones organitzadores de l’acte o activitat: les persones físiques o\njurídiques, públiques o privades, responsables de promoure i organitzar els actes i\nles activitats als quals es refereix aquest decret.\ng) Persones titulars de l'activitat: les persones físiques o jurídiques que exploten\nl'acte o activitat. Són les persones responsables d’elaborar, implantar i mantenir\nactualitzat i operatiu el SOAP, així com de fer les tramitacions administratives\ncorresponents.\nh) Risc: eventualitat de danys greus col·lectius que es poden produir per fets de\nqualsevol naturalesa.\nCapítol 2. Obligacions del titular de l’acte o activitat per a la qual es demana la\nllicència, i contingut i estructura del SOAP\nArticle 4. Obligacions generals de les persones titulars dels actes i activitats als\nquals es refereix aquest decret, i el seu personal.\n1. Les persones titulars dels actes i activitats als quals es refereix aquest decret\nresten sotmeses a les obligacions següents:\na) Garantir que les condicions de l’activitat són suficients per assegurar el\ncompliment de les condicions d’autoprotecció, tenint en compte els riscos\nexistents.\nb) Elaborar el SOAP corresponent a l’acte o activitat, emplenant el formulari que\ns’adjunta com a annex a aquest decret.\nc) Presentar la sol·licitud de la llicència municipal per a la celebració de l’acte o\nactivitat juntament amb la documentació del SOAP corresponent, d’acord amb el\nmodel annex, excepte en els casos previstos en els articles 16 i 17.\nd) Incorporar en el SOAP aquelles modificacions que es derivin de l'informe\nelaborat pels tècnics municipals competents.\ne) Informar i formar el personal al seu servei dels continguts del SOAP.\nf) Desenvolupar la resta d'actuacions necessàries per a la implantació i el\nmanteniment de l'eficàcia del SOAP.\nj) Complir qualsevol altra obligació establerta en aquest decret i en les altres\ndisposicions que siguin d'aplicació.\nk) Sol·licitar les llicències o comptar amb les habilitacions previstes a la resta de\nnormativa aplicable.\n2. El personal al servei dels actes, les activitats per a les quals es demana la\nllicència i les instal·lacions afectes a les mateixes ha de participar, en la mesura de\nles seves capacitats, en l’elaboració de la documentació del SOAP, i ha d’assumir\nles funcions que li siguin assignades en el mateix.\nArticle 5. Obligacions del titular de l’acte o activitat pel que fa a la subscripció,\nelaboració i revisió del SOAP\n1. El SOAP és signat per la persona titular de l’acte o activitat, si és una persona\nfísica, o per la seva representant, si és una persona jurídica.\n2. La persona titular de l’activitat és el o la responsable de l’elaboració,\nimplantació, manteniment i revisió del SOAP, en col·laboració amb les persones\nque treballen o participen amb la mateixa.\n3. El SOAP ha de ser revisat sempre que hi hagi una modificació substancial, i\nha d’estar permanentment actualitzat.\nArticle 6. Contingut mínim del SOAP\n1. El SOAP recull en un document únic, l’estructura i el contingut mínim\nsegüent:\na) La detecció de l'emergència.\nb) L'alerta als equips actuants interns i l'alarma als i les ocupants.\nc) L'avís, sol·licitud i recepció dels serveis externs d'ajuda.\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nd) El confinament o l'evacuació, segons la tipologia d'emergència.\ne) La informació en emergència a totes aquelles persones que poguessin estar\nexposades al risc.\nf) La intervenció coordinada.\ng) Procediments preventius i de control de riscos\n2. El SOAP estableix una estructura organitzativa i jerarquitzada, dins de\nl'organització i el personal existent, i fixa les funcions i responsabilitats de totes les\npersones membres en situacions d'emergència.\nArticle 7. Funcions de la persona titular de l’activitat\n1. La persona titular de l'activitat té les funcions següents:\na) Dirigir el SOAP o, si s'escau, designar una persona director o directora del\nSOAP, responsable de les funcions i accions especificades en el pla.\nb) Designar una persona responsable de la gestió de les actuacions encaminades\na la prevenció i al control dels riscos.\nc) Designar una persona cap d'emergència, amb autoritat i amb capacitat de\ngestió, responsable de la gestió de les actuacions encaminades a la resposta\ndavant les emergències.\nd) Implantar el SOAP correctament.\ne) Donar la formació teòrica i pràctica al personal que treballa a l'activitat, amb\nun programa d'activitats formatives adequat, i establir sistemes o formes de\ncomprovació que aquests coneixements han estat adquirits.\nf) Informar les persones usuàries de l’acte o l'activitat sobre els seus riscos,\nsobre les mesures a prendre en cas d'emergència i sobre els mitjans existents per\nfer efectives aquestes mesures.\ng) Definir, proveir i gestionar els mitjans i recursos econòmics necessaris per a\nla implantació i manteniment correcte del SOAP.\n2. La persona titular de l’activitat ha de conservar informació detallada de les\nactuacions d’implantació i de manteniment de l’eficàcia del SOAP, i l’ha de tenir a\ndisposició del personal de l’Ajuntament fins la finalització total de l’acte o activitat\nde què es tracti.\nArticle 8. Interfase del SOAP i procediments de comunicació\nEn el cas de produir-se un accident o emergència a l’activitat o esdeveniment\nobjecte del SOAP, la persona titular de l’activitat, o aquell que prevegi el SOAP, i\nen el seu defecte qualsevol membre de l’organització, ha de comunicar-ho de\nmanera immediata a les autoritats competents, sol·licitant els recursos necessaris\nque s’escaigui, i posar-se a la seva disposició per col·laborar amb ells en la\nresolució de l’emergència.\nCapítol 3. Gestió administrativa del SOAP.\nArticle 9. Millora del SOAP presentat.\nEn el cas que el SOAP presentat no reuneixi els requisits mínims exigibles,\nl’Ajuntament ha de requerir a la persona interessada perquè, en un termini de deu\ndies, el millori, amb indicació que, si no ho fes, se la tindrà per desistida de la seva\npetició.\nArticle 10. Informe del SOAP per part del personal tècnic municipal\n1. El personal tècnic municipal del departament de llicències i espai públic\ncompetent ha d’emetre informe sobre la sol·licitud de llicència per a la celebració\nde l’acte o activitat, incloent el pronunciament que correspongui sobre\nl’homologació del SOAP.\n2. L’informe ha de ser favorable a l’homologació del SOAP quan es comprovi que\nel document ha estat degudament complimentat, és específic de l’acte o\nesdeveniment a celebrar i es justifica que es disposa dels mitjans i mesures\nd’autoprotecció que se li demanen, d’acord amb la normativa vigent.\n3. Contràriament, l’informe del personal tècnic competent és desfavorable a\nl’homologació del SOAP quan aquest no reuneixi totes les condicions necessàries\nindicades a l’apartat anterior\n\n2495\n\n\f2496\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nArticle 11. Revisió del SOAP\nEn el cas que, entre la data de la sol·licitud de la llicència i la de la celebració de\nl’acte o activitat, s’hagi produït qualsevol modificació substancial que pugui fer\nmodificar la previsió dels riscos inicialment identificats, les persones que l’hagin\nsol·licitat han d’efectuar les modificacions que s’escaiguin en el SOAP per tal\nd’adaptar-lo als canvis esmentats.\nArticle 12. Règim d'inspeccions i accés de les autoritats competents als actes i\nles activitats a efectes de comprovar la implementació del SOAP.\n1. A fi d’inspeccionar la posta en marxa i bon funcionament del SOAP, els i les\nagents de l’autoritat i el personal tècnic acreditat podran inspeccionar els espais on\nse celebrin els actes o activitats als quals es refereix aquest decret.\n2. Les persones titulars o organitzadores i promotores dels actes o activitats,\nhan de prestar la màxima col·laboració per a l'acompliment de les tasques\nd'inspecció. A aquests efectes, han de facilitar l'accés del personal inspector a\nl'espai de celebració i han de posar a la seva disposició la informació i la\ndocumentació que els sigui requerida.\n3. En cas d’emergència, s’ha de facilitar l’accés del personal tècnic i de l’operatiu\nde l’Ajuntament relacionats amb l’emergència, i les persones responsables dels\nactes i activitats han de prestar la màxima col·laboració.\nArticle 13. Règim sancionador\nL'incompliment de les obligacions concernents al SOAP establertes en aquest\ndecret és sancionable d'acord amb el que preveu la Llei 4/1997, de 20 de maig, de\nprotecció civil de Catalunya, seguint el procediment establert en l’Ordenança, de\n26 de març de 2010, per la qual es regula el procediment sancionador.\nArticle 14. Simplificació administrativa i foment de l’ús de les tecnologies de\nl’administració electrònica en la gestió del SOAP\nLa definició i implantació del SOAP s’ha d’abordar tenint en compte els principis\nbàsics de simplificació i reducció de càrregues administratives, reduint al màxim\npossible els requeriments de documentació, tot fomentant, en la mesura del\npossible, l’ús de les tecnologies de la informació i l’administració electrònica.\nArticle 15. Formació del personal municipal\nL’Ajuntament ha de donar la formació específica necessària en matèria de\nprotecció civil al personal tècnic municipal que intervingui en el Sistema municipal\nd’ordenació de l’autoprotecció, regulat en aquest decret.\nArticle 16. Presentació voluntària d’un Pla d’Autoprotecció amb compliment dels\nrequisits establerts en Decret 82/2010, de 29 de juny.\nSi així ho desitgen, les persones titulars o organitzadores o promotores dels\nactes o activitats poden acompanyar la seva sol·licitud d’un Pla d’autoprotecció\nordinari, sotmetent-se en aquest cas a les obligacions i requisits establerts en el\nDecret 82/2010, de 29 de juny, pel qual s’aprova el catàleg d’activitats i centres\nobligats a adoptar mesures d’autoprotecció i es fixa el contingut d’aquestes\nmesures.\nArticle 17. Presentació obligatòria d’un Pla d’Autoprotecció amb compliment dels\nrequisits establerts en Decret 82/2010, de 29 de juny.\n1. Les persones que sol·licitin llicència per a la celebració d’actes o activitats en\nels quals concorrin les circumstàncies establertes a l’article 2.2 d’aquest decret,\nhan d’acompanyar preceptivament la seva sol·licitud d’un Pla d’autoprotecció\nordinari, regulat en el Decret 82/2010, de 29 de juny, sotmetent-se a les\nobligacions i requisits establerts en el decret esmentat.\n2. Així mateix, de manera motivada, l’Ajuntament pot exigir la presentació d’un\nPla d’autoprotecció d’acord amb els requisits i criteris marcats en el Decret\n82/2010, de 29 de juny, quan les característiques de l’acte o activitat a\ndesenvolupar impliquin, a judici de l’autoritat municipal competent, un nivell de\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nrisc per les persones i/o els bens superior a l’assumible amb el SOAP, degut a la\nconcurrència d’un o més dels criteris exposats a continuació:\na) Presència d’instal·lacions afectades per la normativa d’accidents greus\nb) Celebració de l’acte en zones de risc definides en els Plans d’Emergència\nMunicipals\nc) Especial dificultat d’accés per part dels serveis d’emergències i altres\najudes externes\nd) Altres elements d’especial consideració específics de l’entorn.\nArticle 18. Interpretació més favorable a la màxima protecció de persones i\nbéns.\nEls dubtes que es puguin plantejar en l’aplicació de les prescripcions d’aquest\ndecret s’han d’interpretar de la manera que prevalgui la solució que asseguri la\nmàxima protecció de persones i béns.\nDisposició addicional única. Salvaguarda del compliment de la legislació en\nmatèries connexes.\nTotes les obligacions establertes en aquest decret s’entenen sense perjudici de\nles establertes a la normativa aplicable a Barcelona en matèries de les activitats i\ndels establiments de concurrència pública, de prevenció i extinció d'incendis, de\nprevenció de riscos laborals, i d’accessibilitat i supressió de barreres\narquitectòniques.\nDisposició transitòria única. Inici de l’aplicació del SOAP\nEl SOAP s’aplicarà a les sol·licituds de llicències i activitats presentades a partir\nde la data de l’entrada en vigor d’aquest decret.\nDisposició final primera. Modificació del Decret d’Alcaldia, de 25 d’abril de 2007,\nsobre la Instrucció de la protecció civil municipal.\nA l’apartat 4 del Decret d’Alcaldia, de 25 d’abril de 2007, sobre la Instrucció de\nla protecció civil municipal s’hi afegeixen dos paràgrafs nous, entre el primer i el\nsegon, passant aquest a ser el quart. Els dos paràgraf segon i tercer tenen la\nredacció següent\n“S’entén per actes multitudinaris (…)\nNo obstant l’anterior, sí que és necessari l’informe de Protecció Civil per als\nesdeveniments, festes i revetlles i altres actes o activitats extraordinàries de barri\nen els casos següents:\na) Quan l’aforament previst estigui entre les 4.000 i les 15.000 i concorrin, de\nmanera simultània, les tres circumstàncies següents:\n— que es prevegi una densitat de persones de tres persones per metre quadrat\no superior,\n— que l’acte o activitat es desenvolupi de nit o de matinada, o de nit i matinada,\nentenent-se a aquests efectes que la nit comença a les 22:00 hores, i\n— que la durada prevista de l’acte o activitat sigui superior a les cinc hores.\nb) Quan les característiques de l’acte o activitat a desenvolupar impliquin, a\njudici de l’autoritat municipal competent, un nivell de risc per les persones i/o els\nbens superior a l’assumible amb el Sistema municipal d’ordenació de\nl’autoprotecció (SOAP), degut a la concurrència d’un o més dels criteris exposats a\ncontinuació:\n— Presència d’instal·lacions afectades per la normativa d’accidents greus\n— Celebració de l’acte en zones de risc definides en els Plans d’Emergència\nMunicipals\n— Especial dificultat d’accés per part dels serveis d’emergències i altres ajudes\nexternes\n— Altres elements d’especial consideració específics de l’entorn.\nEn la resta de casos, n’hi haurà prou amb l’homologació del SOAP per donar\ncompliment als requisits mínims establerts a la normativa vigent sobre prevenció i\nseguretat en matèria d’incendis i sobre adopció de mesures d’autoprotecció.\nL’actuació de la protecció civil municipal, (…)”\n\n2497\n\n\f2498\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nDisposició final segona. Habilitació per aprovar un manual operatiu\nS’habilita al Servei de Prevenció, Extinció d'Incendis i Salvament per elaborar i\naprovar un manual operatiu per a l’aplicació d’aquest decret. En el manual s’han\nde desenvolupar i concretar les actuacions dels diversos òrgans i agents municipals\nimplicats en la gestió del SOAP.\nDisposició final tercera. Habilitació per modificar el formulari del SOAP que\ns’acompanya a l’annex\nS’habilita al Servei de Prevenció, Extinció d'Incendis i Salvament perquè, previ\ninforme de la Unitat de Protecció Civil del mateix SPEIS procedeixi, quan sigui\nnecessari, a la modificació o actualització del formulari del SOAP, que s’adjunta\ncom a annex al present decret.\nDisposició final quarta. Entrada en vigor\nAquest Decret entra en vigor l’endemà de la seva publicació en el Butlletí Oficial\nde la Província de Barcelona.\nANNEX\nSol·licitud de llicència d’espectacles públics i activitats de caràcter extraordinari\norganitzats a la via publica amb un aforament previst entre 1000 i 15000 persones\n***\nDecret. En ús de les facultats atribuïdes a aquesta Alcaldia pe l’article 13 de la\nCarta Municipal de Barcelona, disposo:\nPrimer. Aprovar el Conveni entre l’Ajuntament de Barcelona i Philips Ibérica SAU\nper a col·laborar en les àrees de Smart Cities (enllumenat intel·ligent, eficiència\nenergètica i salut)\nSegon. Donar compte d’aquest acords a la Comissió de Govern en la seva\npropera sessió.\nBarcelona, 24 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1338/14)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13è de\nla Carta de Barcelona, disposo:\nAprovar el canvi de la denominació actual del passatge de Saleta per passatge\nd’Elena Girol per a la via pública situada entre l’avinguda de Madrid i el carrer de\nVallespir, al Districte de Sants-Montjuïc.\nBarcelona, 25 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1339/14)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13è de\nla Carta de Barcelona, disposo:\nAprovar els canvis de les denominacions actuals de les següents vies del Port de\nBarcelona, sector 7, al districte de Sants-Montjuïc:\n− El tram d’orientació Nord-Sud paral·lel al mar de la Ronda del Far per carrer\nde Simó Ferrer.\n− El carrer V per carrer d’Agustí Mauri.\nBarcelona, 25 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1340/14)\n***\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13è de\nla Carta de Barcelona, disposo:\nAprovar assignar la denominació de Mirador de l’Arquitecte Ignasi de Lecea a\nl’espai situat al Turó del Carmel on hi ha l’obra l’Ordre d’avui, de l’escultor\nHamilton Finlay, al Districte d’Horta-Guinardó.\nBarcelona, 25 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1341/14)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13è de\nla Carta de Barcelona, disposo:\nAprovar assignar la denominació de jardí de Salvador Escamilla per a l’espai\nenjardinat situat entre els carrers de l’Hort de la Vila de la Mare de Déu de Núria,\nal Districte de Sarrià-Sant Gervasi.\nBarcelona, 25 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1342/14)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 1 d’abril de 2014, del Sr.\nSalvador Esteve i Balagué, en el lloc de tècnic/a 1 de la família de Serveis de\nsuport polític-codi 80.10.PO.10, amb complement de destinació de nivell 26,\nadscrit a la Primera Tinència d’Alcaldia i amb el règim de plena dedicació.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 25 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de llobatera.\n(Ref. 1345/14)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 4 d’abril de 2014, de la\nSra. Verònica Rueda Boada, subgrup de classificació A1, en el lloc de tècnic/a 1 de\nla família de Serveis de suport polític – codi 80.10.PO.10, amb complement de\ndestinació de nivell 26, adscrit a la Direcció de l’Alcaldia.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 25 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1346/14)\n\n2499\n\n\f2500\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nInstruccions\nINSTRUCCIÓ PER L’APLICACIÓ DEL PROCEDIMENT D’HABILITACIÓ DELS\nGESTORS DE RUNA MITJANÇANT RECIPIENTS FINS A 1 M3.\n1. Objecte i finalitat.\nÉs objecte d’aquesta instrucció desenvolupar el procediment d’habilitació dels\ngestors privats de runa procedent d’obra menor i reparacions domiciliàries regulat\nal Títol 6, Capítol 7 de l’Ordenança General del Medi Ambient Urbà de Barcelona\n(OMA, en endavant), articles 67-1 i següents.\nL’habilitació faculta a l’operador privat que acredita el compliment dels requisits\nestablerts en l’OMA i aquesta instrucció per l’exercici de l’activitat de gestor de\nruna en la ciutat de Barcelona.\nL’efectiu exercici d’aquesta activitat requereix la prèvia adquisició de les llicència\nd’ocupació de la via pública a les que fa esment l’article 67-7 OMA.\n2. Requisits i documentació.\nL’habilitació exigeix, d’acord amb l’art. 67-8 de l’OMA, la presentació de la\ncorresponent sol·licitud acompanyada de la documentació següent:\nI. Full de sol·licitud d’habilitació (model oficial adjunt).\nII. Còpia compulsada DNI del representant legal de l’empresa, escriptura de\npoders i escriptura de constitució de l’empresa.\nIII. Acreditació de la condició de gestor de residus o de transportista de residus\natorgada per la Generalitat.\nIV. Acreditació, en cas que qui sol·liciti l’habilitació sigui transportista de residus,\nde les empreses subcontractades i llur condició de gestors de residus atorgada per\nl’organisme autonòmic competent.\nV. Acreditació, en cas que qui sol·liciti l’habilitació sigui gestor de residus, si ha\nde subcontractar el transport, de les empreses subcontractades i llur condició de\ntransportistes de residus atorgada per l’organisme autonòmic competent.\nVI. Acreditació de la constitució de la fiança en la forma que es descriu a\nl’apartat 5 d’aquesta instrucció.\nVII. Acreditació de la constitució d’una assegurança de responsabilitat civil per\nun valor d’un milió d’euros de danys a tercers.\nVIII. Acreditació d’estar al corrent de compliment de les obligacions tributàries i\namb la Seguretat Social que imposen les disposicions vigents.\nIX. Justificant del pagament de la taxa prevista a l’Ordenança fiscal 3.4\nX. Memòria tècnica: Haurà de contenir un projecte d’actuació que descrigui del\nsistema de gestió integral del servei de recollida de runa, des de l’adquisició de\nl’exacció municipal fins a la disposició de la runa en un dipòsit controlat de runa.\nConcretament haurà d’incloure’s les següents descripcions:\ni. Sistema d’identificació dels productors de residus\nii. Sistema de control de seguiment dels recipients\niii. Horaris dels serveis de recollides\niv. Sistemes de recollida\nv. Sistema d’identificació, detecció i control dels sacs a la via pública, incloent\nla documentació de les empreses especialitzades en el sistema contractades, en\nel seu cas.\nvi. Lloc de tractament dels residus controlat\nXI. Declaració de mitjans materials:\ni. Vehicles que s’empraran per desenvolupar el servei, amb la descripció de\nles característiques tècniques, còpia compulsada del permís de circulació, còpia\ncompulsada del certificat de la ITV al corrent, còpia compulsada de\nl’assegurança de vehicles per cadascun dels vehicles emprats. Només els\nvehicles declarats podran desenvolupar el servei.\nii. Elements de contenció, aportant el certificat d’homologació de fabricació\ndels recipients homologats.\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3. Tràmit.\nUn cop presentada la documentació complerta, i sempre que es compleixin amb\nels requisits establerts a l’OMA i resta de normativa vigent d’aplicació, el sol·licitant\nquedarà habilitat per exercir l’activitat.\nNogensmenys, els serveis municipals podran revisar en qualsevol moment la\ndocumentació presentada i realitzar les tasques inspectores necessàries per\ncomprovar la seva veracitat i adequació. La inexactitud, la falsedat o l’omissió, de\ncaràcter essencial, en qualsevol dada que consti en la documentació presentada\ndeterminen, prèvia la tramitació corresponent, la impossibilitat de continuar duent\na terme l’activitat, sens perjudici de les responsabilitats penals, civils o\nadministratives que escaiguin.\n4. Terminis i vigència de l’habilitació.\nNo es podrà iniciar l’exercici de l’activitat sense la prèvia presentació de la\nsol·licitud i documentació que l’ha d’acompanyar\nLa durada de l’habilitació coincideix amb l’any natural i caldrà renovar-la\nanualment mitjançant la presentació de la corresponent sol·licitud i d’aquells\ndocuments que hagin caducat o hagin sofert modificacions junt amb una declaració\nde vigència d’aquells altres que encara la mantinguin de l’any anterior.\n5. Fiança.\nEntre la documentació a aportar junt amb la sol·licitud d’habilitació haurà\nd’acreditar-se la constitució de la fiança que garanteix el compliment de les\nobligacions adquirides respecte de l’exercici de l’activitat així com de l’impagament\nde les sancions imposades, de conformitat amb l’article 67-8-2.A. f) OMA.\nAquesta fiança, establerta en proporció al volum de sacs gestionats, queda\nfixada com segueix\nDipòsit inicial (vàlid fins a 2.000 llicències de sacs anuals): 1.000.-€\nPer cada tram addicional de fins a 1.000 llicències anuals més: 500.-€\nAquesta garantia haurà de ser dipositada, pel que fa al primer tram, durant el\ntràmit de l’habilitació, en la seva integritat, sense que sigui divisible. Cada tram\naddicional de 1.000 llicències, caldrà que sigui dipositat en el moment que es\nsuperin el nombre de llicències venudes per tal de poder adquirir-ne de noves, no\nessent tampoc divisibles.\nUn cop finalitzat l’any es retornarà la fiança, excepte que hi hagi sancions que\nno hagin estat pagades en període voluntari, que es detrauran d’aquesta fiança, tal\ni com es preveu a l’article 610-2-5 de l’OMA.\nEs podrà arbitrar un sistema de traspàs de les fiances dipositades en anys\nanteriors i que no hagin estat executades.\n6. Drets i obligacions del gestor de runes habilitat.\nUn cop obtinguda l’habilitació el gestor de runes pot iniciar l’activitat de gestió\nde runes procedents d’obres menors i de reparació domiciliària.\nAquesta activitat haurà d’exercir-se respectant les previsions de l’OMA i, en\nespecial els articles 67-9 i següents en els quals es detallen les obligacions dels\ngestors de runes i tot allò referent a la identificació, instal·lació i retirada dels\nrecipients de runa.\nAixí mateix, caldrà que el gestor acompleixi tot allò compromès en la\ndocumentació presentada per la seva habilitació.\n7. Incompliment i règim sancionador.\nEl règim sancionador és el previst als articles 610-1 i següents de l’OMA.\nEn cas d’incompliment reiterat de les obligacions del servei, serà d’aplicació l’art.\n610-2.5 i .6 de l’OMA.\nEn conseqüència, les multes que no siguin abonades en període voluntari es\ndetrauran de la fiança aportada per a l’habilitació. Si se superés aquest import, i se\nsuperés en nombre de deu sancions més pel mateix motiu, la sanció serà de 3\nmesos de suspensió de l’habilitació i no es podrien col·locar sacs a la ciutat en\naquest període. Per cada deu sancions més, sempre pel mateix motiu, s’ampliaria\nel període en terminis de 3 en tres mesos fins a arribar a la suspensió per un any.\n\n2501\n\n\f2502\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nLa revocació es donarà quan s’hagi arribat al termini de suspensió per un any i\nhi hagin 10 sancions més pel mateix motiu. La revocació implicarà la no habilitació\nde l’empresa en el següent any.\n(S’annexa model de sol·licitud d’habilitació)\nHABILITACIÓ DELS GESTORS DELS SACS PER A RUNES\nFULL DE SOL·LICITUD D’HABILITACIÓ O RENOVACIÓ\nSOL·LICITANT\nNom i cognoms\nO raó social\nAdreça\n\nCiutat:\n\nCodi Postal:\n\nTelèfon:\n\nNIF o DNI:\n\nCARACTERISTIQUES DE LA PRESTACIÓ DEL SERVEI\nNom de l’empresa dels sacs\n\nNúmero de llicències anuals previstes\ndemanar:\nNúmero de camions propis: marca, model,\nP.M.A., i matricula\n\nEn cas de subcontractar la retirada dels sacs\no contenidors indicar les dades dels\nsubcontractistes\n\nEl sota-signant declara que coneix les condicions establertes en l’Ordenança de\nMedi Ambient de Barcelona per la recollida de runa domiciliària a la ciutat de\nBarcelona, i es compromet a complir-la en la seva totalitat.\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nIgualment es compromet a complir les obligacions assumides en la\ndocumentació que s’adjunta a la present sol·licitud.\nTambé declara conèixer i estar assabentat que l’incompliment d’aquestes\nobligacions assumides podrà suposar deixar sense efecte l’habilitació per treballar\ndins la ciutat de Barcelona, i si s’escau, que s’exerceixin les accions penals\nescaients contra la desobediència de les ordres dictades per l’Administració.\nSIGNATURA I SEGELL\nData:\n\nSignatura i segell:\n\nNom i cognoms del\nSignant\n\nCaràcter amb\nQuè actua\n\nLes dades personals recollides seran incorporades i tractades en el sistema\ninformàtic de l’Ajuntament de Barcelona i només es podran cedir de conformitat\namb la Llei Orgànica 15/1999, de 13 de desembre, de Protecció de Dades de\nCaràcter Personal, podent l’interessat exercir els drets d’accés, rectificació,\ncancel·lació i oposició, tal com estableix l’article 5 de l’esmentada llei.\n\nInstrucció sobre el procediment a seguir en matèria d’ informació que s’ha\nde facilitar als representants dels treballadors respecte les empreses\ncontractistes o subcontractistes d’obres o serveis de l’Ajuntament de\nBarcelona en aplicació de l’article 42.4 de l’Estatut dels Treballadors.\nIntroducció\nL’Article 42.4 de l’Estatut dels Treballadors disposa que sens perjudici de la\ninformació sobre previsions en matèria de subcontractació a la que es refereix\nl’article 64 d’aquesta llei, quan l’empresa concerti un contracte de prestació d’obra\no servei amb un contractista o subcontractista, haurà d’informar als representants\nlegals dels seus treballadors sobre determinats extrems que després s’indicaran.\nEs voluntat de l’Ajuntament facilitar també l’accés de la mateixa informació als\nrepresentants sindicals i del personal funcionari per tal de donar transparència a la\nseva activitat i donar el mateix tracte que als representants de les persones\ntreballadores.\nAixí mateix, quan l’empresa principal, contractista o subcontractista\ncomparteixin de forma continuada un mateix centre de treball, la primera haurà de\ndisposar d’un llibre de registre en el que es reflecteixi la informació anterior\nrespecte de totes les empreses citades. L’esmentat llibre estarà a disposició dels\nrepresentants de les persones empleades de l’Ajuntament. També l’Ajuntament\nconsidera que per tal de facilitar la transparència en matèria de contractació\ns’inclogui en aquest llibre la informació de les adjudicacions realitzades malgrat\n\n2503\n\n\f2504\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nque les persones treballadores de les empreses adjudicatàries no prestin serveis de\nforma continua en centres de treball de titularitat municipal.\nAtès que a l’Ajuntament de Barcelona s’ha delegat la competència en matèria de\ncontractació administrativa regulada a la actualitat al Text Refós de la Llei de\nContractes del sector públic aprovada pel Reial Decret-llei 3/2011, de 14 de\nnovembre, es fa necessari establir un procediment homogeni que permeti a cada\nsector i districte donar compliment a les obligacions d’informació que en aquesta\nmatèria tenen dret els representants dels treballadors.\nDe conformitat amb les atribucions que legalment m’han estat conferides per\nl’art. 13 de la Carta Municipal de Barcelona dicto les normes següents:\nANNEX: INFORMACIO EN MATÈRIA DE CONTRACTACIÓ ADMINISTRATIVA\nALS REPRESENTANTS DELS EMPLEATS MUNICIPALS\nI ÀMBIT D’APLICACIÓ\n1 Àmbit objectiu:\nAquesta Instrucció té per objecte establir el procediment a seguir en matèria d’\ninformació que s’ha de facilitar als representants dels treballadors, sindicals i dels\nfuncionaris respecte les empreses contractistes o subcontractistes d’obres o serveis\namb els districtes, sectors de l’Ajuntament de Barcelona, tinguin o no treballadors\nprestant serveis en centres de treball municipals, en aplicació de l’article 42.4 de\nl’Estatut dels Treballadors.\n2. Àmbit subjectiu:\nLa present Instrucció és d’aplicació als contractes d’obres, de serveis i de gestió\nde serveis públics que adjudiquin els districtes i sectors de l’Ajuntament de\nBarcelona que reuneixin les condicions que s’indiquen en el punt 1 anterior. També\ntindrà la consideració de model orientatiu per les ens i organismes dependents o\nvinculats a l’Ajuntament.\nII PROCEDIMENT\n3. Circuit i entrega de dades:\n3a) La Direcció de serveis de coordinació de contractació administrativa\n(DSCCA) confeccionarà cada dia 1 de mes una relació actualitzada dels contractes\nde obres, de serveis i de gestió de serveis adjudicats durant el mes anterior pels\ndistrictes i sectors. Aquesta relació contindrà per a cada contracte les dades\nmínimes que disposa l’article 42.4 de l’ET. Transitòriament, i fins l’1 de gener de\n2015, les dades relatives al nombre de treballadors destinats per l’adjudicatari a la\ncontracta i el domicili de l’empresa, ja que no es pot incloure a la relació de\ncontractes perquè es necessari modificar el programa informàtic de contractació,\nconstaran a l’acta de coordinació d’activitats empresarials en matèria de prevenció\nde riscos laborals, de la qual s’annexarà còpia.\n3b) La relació mensual de contractes amb les actes de coordinació es remetrà a\nla Direcció de serveis de gestió i relacions laborals qui ho notificarà als\nrepresentants del empleats i al servei de prevenció de riscos laborals\n4. Llibre registre i accés a les dades:\nAquesta relació individualitzada, amb els annexes també es trametrà per la\nDSCCA als respectius caps de personal dels districtes i sectors per tal que la\nordenin cronològicament en format de llibre, custodiïn i facilitin si així ho sol·liciten\nels representants del personal.\nDisposició final. Aquest decret entrarà en vigor l’endemà de la seva signatura.\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nAltres disposicions\nAtès que s’han de realitzar diverses gestions i fer el seguiment de la tramitació\nde dos projectes internacionals englobats en el programa europeu ERASMUS+ i en\nús de les facultats atorgades a aquesta Presidència per l’article 5.4 dels vigents\nEstatuts de l’IMEB, disposo:\nPrimer. Delegar en la directora de Promoció Educativa de l’IMEB, Sra. Marleny\nColmenares González, la signatura de la documentació dels projectes del programa\neuropeu ERASMUS+ següents, d’acord amb l’article 16 de la Llei 30/1992, de 26\nde novembre de Regim jurídic i procediment administratiu comú de les\nadministracions públiques:\nprojecte internacional sobre plurilingüisme i convivència a través de la lectura\nProjecte internacional sobre la competència digital i aprenentatge mòbil\n(mLearning)\nFacultar-la per a la signatura dels documents necessaris sempre i quan no\ncomportin una obligació econòmica amb càrrec al pressupost de l’IMEB.\nSegon. En el desenvolupament dels assumptes enunciats, s’haurà de fer constar\nnecessàriament que s’actua per delegació de signatura del president de l’Institut\nMunicipal d’Educació.\nEl president podrà, en tot moment, revocar total o parcialment la delegació de\nsignatura concedida o avocar el coneixement sobre algun assumpte, assumint,\nconseqüentment, el ple exercici de la corresponent facultat.\nBarcelona, 1 d’abril de 2014. El president, de l’Institut Municipal d’Educació\nGerard Ardanuy i Mata.\n\n2505\n\n\f2506\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 13\n\nCARTIPÀS\nDecret. Vista la petició rebuda del portaveu del Grup Municipal Socialista de 9\nd’abril de 2014, que comunica un canvi de conseller al Consell Municipal del\nDistricte de Les Corts, i d’acord amb l’article 16 de les Normes reguladores del\nfuncionament dels Districtes, disposo:\nNomenar el Sr. Manuel Becerra Hormigo membre del Consell Municipal del\nDistricte de Les Corts en substitució del Sr. Francisco Javier López Fernández.\nBarcelona, 15 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1283/14)\n\n30-4-2014\n\n\fNÚM. 13\n\n30-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n2507\n\nPERSONAL\nConcursos\n\nNomenaments\n\nEl Gerent Municipal, en data 22 d’abril de 2014, ha adoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 59/2014-C:\n- la Sra. Marta Juan Serra (mat. 26638), de la categoria TS Economia, per\nocupar un lloc de treball de Gestió Projectes 1 de la família general, codi\n70.10.GE.10, amb complement de destinació de nivell 26, i adscrit a la Direcció\nExecutiva d’Administració de la Direcció de Sistemas d’Informació i e-Administració\nde la Gerència de Recursos.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}