{"id":"gm2013_33","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2013/gm2013_33.pdf","name":"Gaseta Municipal núm. 33 - 30 de novembre de 2013","content":"SUMARI\nComissió de Govern\n\nDesignació patró electiu Fundació Barcelona\n\nActa sessió 13/11/2013 .............................\n\n5114\n\nAcords sessió 20/11/2013 ..........................\n\nZoo .....................................................\n\n5146\n\n5131\nPersonal\n\nDisposicions generals\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2012\nProrrogat ..............................................\n\nConcursos\nBases generals que han de regir la convoca5139\n\nDecrets de l’Alcaldia\nModificació de les funcions del Departament .\nde Família i Infància ...............................\nNomenament personal eventual. Tècnic/a 2\n\n5143\n\nFamília de Serveis Suport Polític. .............\nEsmenar l’error material Decret d’Alcaldia\n\n5143\n\nS1/D/2013-3467 ...................................\nAltres disposicions\n\n5144\n\nAprovació definitiva de les sol·licituds del\nFons d’Acció Social (2a. convocatòria) ......\n\n5145\n\nProposar reelecció membre Consell d’Admi-\n\nNúm. 33 / Any C\n\n5147\n\nSuport 2 família General. Direcció Serveis de\nComptabilitat. ......................................\n\n5149\n\nTècnic/a 2 família Serveis Jurídics Direcció\nde Serveis d’Actuació Urbanística. ...........\n\n5153\n\nBases generals que han de regir la convocatòria d’un concurs per a la provisió d’un\nlloc de treball de l’IBE ............................\nTècnic/a 1 família Serveis Urbanístics i d’Obra\n\n5157\n\nInstitut Barcelona Esports ......................\nBases generals que han de regir la convoca-\n\n5159\n\ntòria d’un concurs per a la provisió d’un\nlloc de treball de l’ICUB ..........................\n\nCartipàs\nnistració Societat Privada Municipal Pla de\nBesòs, SAU ...........................................\n\ntòria de dos concursos per a la provisió de\ndos llocs de treball ................................\n\n5146\n\n5163\n\nSuport 2 família General Sistemes d’Inforció. ICUB .............................................\n\n5165\n\n30 de novembre de 2013\n\n\f5113\n\nGASETA MUNICIPAL DE BARCELONA\n\nBases generals que han de regir la convocatòria d’un concurs per a la provisió d’un\n\nNÚM. 33\n\n30-11-2013\n\nde Ciutat. Institut d’Educació ...................\nNomenament funcionaris/àries de carrera\n\n5189\n\nlloc de treball de l’Institut d’Educació .......\nGestor de Projectes 1 família General. Direc-\n\n5170\n\nSubalterns d’Administració General..............\nNomenament concurs/oposició\n\n5193\n\nció de Centres Educatius de l’IE. ..............\nBases generals que han de regir la convoca-\n\n5172\n\nProfessors d’Orquestra i Banda ...................\nNomenament concurs mobilitat restringida\n\n5193\n\nCategoria de TM treball Social .....................\nCategoria de TM Educació Social .................\n\n5193\n5197\n\ntòria de dos concursos per a la provisió de\ndos llocs de treball de l’IMH. ...................\n\n5177\n\nSuport 4 família General. Departament d’Activitats i Mobilitat. IMH ...........................\n\n5179\n\nTècnic/a 1 família Serveis Jurídics. Direcció\nd’Inspecció Tributària IMH. .....................\n\n5183\n\ntreball de gestor/a de Projectes 1 família\nGeneral. Sindicatura de Greuges de Bar-\n\ntreball de Cap de Departament 1 família\nGeneral. Servei de Programes Educatius\n\nral. Direcció de Coordinació i Contractació\nAdministrativa .......................................\n\n5208\n\nConcurs 1/2013. Gestor de Projectes 1 família General. IMMB ...............................\n\nLliures designacions\nConvocatòria per a la provisió d’un lloc de\n\ncelona ..................................................\nConvocatòria per a la provisió d’un lloc de\n\nNomenament concursos\nConcurs 26/2013-C. Suport 3 família Gene-\n\n5208\n\nNomenament lliures designacions\nDirector 2 família General. Direcció d’Inno5187\n\nvació i Arquitectures TIC IMI: ..................\n\n5209\n\nAnuncis\nAltres anuncis ...........................................\n\n5210\n\n\f5114\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 13 de novembre de 2013, aprovada el dia 20 de\nnovembre de 2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia tretze de novembre de dos mil tretze s'hi reuneix la Comissió de Govern en\nsessió ordinària, sota la presidència de l’Im. Sr. Tinent d’Alcalde Joaquim Forn i\nChiariello, en substitució de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de Llobatera. Hi\nconcorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde, Antoni Vives i\nTomàs, Maite Fandos i Payà, Jaume Ciurana i Llevadot, i els Ims. Srs. Regidors i\nles Imes. Sres. Regidores, Joan Puigdollers i Fargas, Gerard Ardanuy i Mata, Mercè\nHoms i Molist, Francina Vila i Valls, Raimond Blasi i Navarro, Jordi Martí i Galbis,\nEduard Freixedes i Plans i Irma Rognoni i Viader, assistits pel Secretari General,\nSr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència l’Ima. Sra. Tinent d’Alcalde Sònia Recasens i Alsina.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 6 de novembre de\n2013, l'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nI) INFORMACIÓ DE L'ORDRE DEL DIA DEL PLENARI DEL CONSELL MUNICIPAL\nEs delibera, primerament, sobre el projecte d'ordre del dia preparat per a la\npropera sessió del Plenari del Consell Municipal estructurat de la manera següent\ncom a conseqüència de l'entrada en vigor del Reglament Orgànic Municipal:\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes\nC) Part Decisòria / Executiva\na) Ratificacions\nb) Propostes d'acord\nCOMISSIÓ DE PRESIDÈNCIA I RÈGIM INTERIOR\n1. Ratificar el Decret d'Alcaldia, de 22 d'octubre de 2013, que designa els Srs.\nGuido Hugelshofer i Josep Lluís Alay Rodríguez membres del Patronat de la\nFundació Privada Julio Muñoz Ramonet, complementant, en els termes esmentats,\nel Decret d'Alcaldia S1/D/2011-03716 de 26 de juliol de 2011, ratificat pel Plenari\ndel Consell Municipal de 30 de setembre de 2011.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\n2. Suspendre i ajornar, respecte del dret de superfície atorgat a la Cambra\nOficial de Comerç, Indústria i Navegació de Barcelona en la finca de propietat\nmunicipal situada a l’avinguda Diagonal núm. 59 i carrer Selva de Mar núms. 4347, formalitzat per escriptura davant el notari de Barcelona senyor Juan José López\nBurniol, el dia 20 de desembre de 2006, número de protocol 5348 i l’escriptura\nformalitzada mitjançant escriptura de rectificació i novació de l’anterior autoritzada\npel mateix notari el dia 27 de juliol de 2010, número de protocol 1330, els terminis\nsegüents: a) el termini de presentació del projecte d’obres i sol·licitud de la\nllicència d’obres fins al 31 de gener de 2016; i b) el termini de pagament del preu\ndel dret de superfície fins al 31 de juliol de 2016, ambdós terminis amb caràcter\nimprorrogable; mantenir inalterables la resta de condicions del dret de superfície;\nsotmetre la modificació a informació pública durant un termini de trenta dies i, si\nno s'hi formulen reclamacions o al·legacions, tenir per elevat automàticament\naquest acord d’aprovació inicial a definitiva; formalitzar escriptura modificativa de\nla constitució del dret de superfície en els termes del present acord; i facultar\nl'Alcaldia per a la realització de totes les actuacions encaminades a concretar,\nclarificar i executar el present acord.\n3. Extingir de mutu acord el dret de superfície constituït a favor de la Societat\nUrbanística Metropolitana de Rehabilitació i Gestió SA (REGESA), per acord del\nPlenari del Consell Municipal en sessió de 23 de desembre de 2009 i formalitzat en\nescriptura pública davant el notari de Barcelona Sr. Miguel Álvarez Ángel, el 24 de\nmarç de 2010, núm. de protocol 840, respecte d’un sostre edificable de 10.200\nmetres quadrats situat en la finca de propietat municipal ubicada al passeig Torres\ni Bages, núm. 143, d’acord amb la condició desena de les Condicions reguladores\ndel dret segons modificació aprovada per acord del Plenari del Consell Municipal en\nsessió de 31 de maig de 2013; formalitzar l’extinció en escriptura pública;\ninscriure-la en el Registre de la Propietat; i facultar l'Alcaldia per a la realització de\ntotes les actuacions encaminades a concretar, clarificar i executar el present acord.\n4. Aprovar, com a soci únic de Barcelona de Serveis Municipals, SA, la\ndistribució en favor de l’Ajuntament de Barcelona de part de la prima d’emissió\nd’accions de la Societat, per import de 684.826,69 euros, a satisfer mitjançant el\nlliurament a l’Ajuntament de les 105 accions de Clavegueram de Barcelona, SA\nnúmeros 1 a 105, ambdós inclosos, fins ara titularitat de Barcelona de Serveis\nMunicipals, SA; facultar la Tinent d’Alcalde d’Economia, Empresa i Ocupació, en\nnom de l’Ajuntament de Barcelona, i el Director General de Barcelona de Serveis\nMunicipals, SA en nom de la mateixa, per a què efectuïn els tràmits adients per a\nl’efectivitat del present acord.\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\nDistricte de Sants-Montjuïc\n5. Aprovar provisionalment, de conformitat amb l’article 66.3 de la Carta\nMunicipal de Barcelona, la Modificació del Pla General Metropolità en l’àmbit de la\nmuntanya de Montjuïc, d’iniciativa municipal, amb les modificacions respecte al\ndocument, aprovat inicialment per segona vegada, a què fa referència l’informe de\nla Direcció de Planejament; resoldre les al·legacions presentades en el tràmit\nd’informació pública de l’aprovació inicial, de conformitat amb l’informe emès per\nl’esmentada Direcció, de valoració de les al·legacions; informes, tots dos, que\nconsten a l’expedient i, a efectes de motivació, s’incorporen al present acord; i\ntrametre l’expedient a la Subcomissió d’Urbanisme de Barcelona per a la seva\naprovació definitiva.\nc) Proposicions\n\n5115\n\n\f5116\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\nF) Declaracions Institucionals\nDesprés d'haver examinat tots els punts anteriors, la Comissió de Govern dóna\nla seva conformitat al precedent projecte d'ordre del dia del Plenari del Consell\nMunicipal amb les modificacions següents:\nEs retira el punt núm. 2\nS’afegeix:\nDins de la Comissió d’Hàbitat Urbà i Medi Ambient\nAprovar l'Addenda al Conveni per a la construcció, la explotació i el finançament\nde l'Estació d'Autobusos Interurbans de La Sagrera, de 15 d'abril de 2010, entre\nl'Ajuntament de Barcelona, la Generalitat de Catalunya i “Barcelona Sagrera Alta\nVelocitat, SA”, i facultar indistintament a l'Alcalde i al Tercer Tinent d'Alcalde per a\nla seva signatura.\nII) INFORMACIÓ DE L'ORDRE DEL DIA DE LES COMISSIONS PLENÀRIES\nA) Aprovació de les actes de les sessions anteriors\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes a les Comissions\nd) Compareixences Govern municipal\nC) Part Decisòria / Executiva\nEs delibera, a continuació, sobre la part decisòria de l'ordre del dia de les\ndiferents Comissions del Consell Municipal.\na) Propostes d'acord\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\n1. Modificar la clàusula vuitena del Plec de clàusules reguladores de la concessió\nde l’ús privatiu de part de la finca municipal del Palau Mercader, situada en el\ncarrer de Mercaders, núm. 42, atorgada al Cercle Artístic de Sant Lluc, per la\nComissió de Presidència, Hisenda i Coordinació Territorial, de 12 de juliol de 2006,\nen el sentit d’afegir el paràgraf següent: “Un cop finalitzades, i practicada la\nrecepció definitiva de les obres, amb la conformitat dels serveis tècnics municipals,\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nla concessionària podrà sol·licitar la devolució de la garantia, sempre que hagi\ndipositat prèviament la fiança de 18.039,00 euros, import corresponent al 3% del\nvalor de construcció actual i que correspon a la part objecte de la concessió\n(601.303,43 euros); formalitzar la modificació mitjançant addenda al contracte de\nconcessió; i facultar l’Alcaldia per a realitzar totes les actuacions encaminades a la\nconcreció, clarificació i execució del present acord.\n2. Aprovar inicialment el Plec de clàusules reguladores de la concessió de l'ús\nprivatiu de domini públic municipal d’uns espais municipals ubicats dins\nl’equipament municipal Disseny HUB, situats tots ells a la planta -1 de l’edifici, a\nfavor de la Fundació BCD per a la Promoció del Disseny Industrial, per a destinarlos a seu social i a les activitats que li són pròpies; sotmetre’l a informació pública\ndurant el termini de trenta dies i, si no s’hi formulen reclamacions o al·legacions,\ntenir per elevat automàticament aquest acord d’aprovació inicial a definitiva;\nadjudicar la concessió directament a favor de Fundació BCD per a la Promoció del\nDisseny Industrial; formalitzar la concessió; i facultar l’Alcaldia per a realitzar les\nactuacions encaminades a concretar, clarificar i executar el present acord.\n3. Aprovar inicialment el Plec de clàusules reguladores de la concessió de l'ús\nprivatiu de domini públic municipal d’uns espais municipals ubicats dins\nl’equipament municipal Disseny HUB, situats tots ells a la planta -1 de l’edifici, a\nfavor del Foment de les Arts i del Disseny FAD, per a destinar-los a seu social i a\nles activitats que li són pròpies; sotmetre’l a informació pública durant el termini\nde trenta dies i, si no s’hi formulen reclamacions o al·legacions, tenir per elevat\nautomàticament aquest acord d’aprovació inicial a definitiva; adjudicar la concessió\ndirectament a favor de Foment de les Arts i del Disseny FAD; formalitzar la\nconcessió; i facultar l’Alcaldia per a realitzar les actuacions encaminades a\nconcretar, clarificar i executar el present acord.\n4. Aprovar inicialment el Plec de clàusules reguladores de la concessió de l'ús\nprivatiu de domini públic municipal de part de la finca situada a la carretera Alta de\nles Roquetes núms. 328-338, a favor de l’Associació de Circ Rogelio Rivel, per a\ndestinar-la a seu social i a les activitats que li són pròpies; sotmetre’l a informació\npública durant el termini de trenta dies i, si no s’hi formulen reclamacions o\nal·legacions, tenir per elevat automàticament aquest acord d’aprovació inicial a\ndefinitiva; adjudicar la concessió directament a favor de l’Associació de Circ\nRogelio Rivel; formalitzar la concessió; i facultar l’Alcaldia per a realitzar les\nactuacions encaminades a concretar, clarificar i executar el present acord.\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n5. 1r) Declarar l’activitat dels laboratoris de la Fundació Privada Pasqual\nMaragall per a la Recerca sobre l’Alzheimer, ubicats en el carrer Wellington, núms.\n28-30, destinats a equipament docent universitari i institut de recerca avançada en\nneurociències, en la lluita contra l'Alzheimer i les malalties neurodegeneratives,\nd’especial interès o utilitat pública, perquè reporta beneficis objectius a la ciutat i\nacompleix una indiscutible funció social, atès que reuneix les condicions\nesmentades a l’epígraf: 1.A.1 de l’article 7è de l’Ordenança Fiscal 2.1 d’aplicació\nper l’any 2013, publicada al Butlletí Oficial de la Província del 30 de desembre de\n2011, reguladora de l’Impost sobre construccions, instal·lacions i obres, ja que es\ntracta de les instal·lacions per l’activitat d’una entitat sense ànim de lucre, en una\nfinca qualificada urbanísticament com a “sistema d'equipaments comunitaris i\ndotacions de nova creació de interès supra local o metropolità” (7c); 2n) Concedir\na la Fundació Privada Pasqual Maragall per a la Recerca sobre l’Alzheimer una\nbonificació del 65% sobre la quota inicial de l’impost de construccions,\ninstal·lacions i obres; (exp. 00-2012-0029); 3r) Aplicar, una vegada acabades les\ninstal·lacions, la bonificació esmentada sobre la quota definitiva que resulti de la\nregularització tributària realitzada per la Inspecció municipal d’Hisenda en funció\n\n5117\n\n\f5118\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\ndel cost d’execució material acreditat per l’interessat. Donar trasllat del present\nacord a la Direcció d’Inspecció d’Hisenda, als efectes procedents.\nDistricte de les Corts - Districte de Sarrià-Sant Gervasi\n6. Aprovar inicialment, de conformitat amb l'article 66.3 de la Carta Municipal de\nBarcelona, la Modificació del Pla General Metropolità per a la reordenació de\nl’entorn de la ronda de Dalt, entre el parc de Cervantes i el parc del Castell de\nl’Oreneta, d’iniciativa municipal; i exposar-la al públic pel termini d’un mes.\nDistricte de Sant Martí\n7. Aprovar inicialment, de conformitat amb l'article 66.3 de la Carta Municipal de\nBarcelona, la Modificació puntual de la Modificació del Pla General Metropolità en\nl’àmbit del I Cinturó, en el tram comprès entre el carrer de Sant Quintí i l’avinguda\nde la Meridiana, pel que fa a la Unitat de Projecte “G”. Barcelona, d’iniciativa\nmunicipal; i exposar-la al públic pel termini d’un mes.\nCOMISSIÓ DE QUALITAT DE VIDA, IGUALTAT, JOVENTUT I ESPORTS\n8. Aprovar inicialment el Reglament de funcionament intern del Consell\nMunicipal de Benestar Social; publicar al Butlletí Oficial de la Província de\nBarcelona i sotmetre'l a exposició pública per un termini de trenta dies hàbils.\nb) Proposicions\nDesprés d'haver examinat l'anterior relació de propostes d'acords decisoris que\nseran tractades en les sessions de les corresponents Comissions del Plenari, la\nComissió de Govern els dóna la seva conformitat.\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\nIII) ORDRE DEL DIA DE LA COMISSIÓ DE GOVERN\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Autoritzar, amb efectes de 15 de setembre de 2013, la compatibilitat\nsol·licitada pel Sr. Josep Lluís Alay Rodríguez (mat. 71509), entre la seva activitat\nmunicipal com a funcionari eventual de l’Institut de Cultura de Barcelona, on\ndesenvolupa el lloc de treball de director de Patrimoni, Museus i Arxius, i l’activitat\npública com a professor universitari associat a temps parcial de la Universitat de\nBarcelona, per al curs acadèmic 2013-2014 prestades del 15 de setembre de 2013\na 14 de setembre de 2014, i pròrrogues que es puguin produir en aquest contracte\nde treball, d’acord amb allò que preveu l’article 16 i 4 de la Llei 53/1984 de 26\ndesembre d’incompatibilitats del personal al servei de les administracions\npúbliques, en la redacció donada per la Llei 7/2007 de 13 d’abril de l’Estatut Bàsic\nde l’Empleat Públic i per allò establert a l’acord del Consell Municipal reunit en\nplenari el 19 de juny de 1996. D’altra banda, la present autorització resta\ncondicionada a l’estricte compliment dels deures públics, a les prohibicions i altres\nprevisions que es contenen en la Llei 53/1984 de 26 de desembre\nd’incompatibilitats del personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d’incompatibilitats del Personal al Servei de l’Administració de\nla Generalitat i d’altra normativa aplicable. Donar-ne compte a la Comissió de\nPresidència i Règim Interior.\n2. Autoritzar la compatibilitat sol·licitada pel Sr. Braulio Rabaneda Giménez\n(mat. 26823) entre la seva activitat municipal com a funcionari de carrera, amb la\ncategoria professional de tècnic superior en Dret, amb destinació a la Direcció\nServeis d'Actuació Urbanística del Hàbitat Urbà, on desenvolupa el lloc de treball\nde 80.20.SJ.10 tècnic 2, i l’activitat privada per compte propi de l’exercici lliure\nd’advocat civil-mercantil, si bé no podrà ostentar, per si mateix o mitjançant\nsubstitut, la representació i defensa d'interessos contraris als de la Corporació\nMunicipal, ni tampoc podrà assessorar, informar o desenvolupar les activitats\npròpies de la professió en aquells assumptes o procediments en què l'Ajuntament o\nels seus Organismes hi tinguin relació; la seva dedicació professional privada no\npodrà superar la meitat de la jornada laboral setmanal vigent a l’Administració\nPública i en horari no coincident amb el municipal, d’altra banda, la present\nautorització resta condicionada a l’estricte compliment dels deures públics, a les\nprohibicions i altres previsions que es contenen en la Llei 53/1984 de 26 de\ndesembre d’incompatibilitats del personal de les Administracions Públiques, la Llei\n21/1987, de 26 de novembre, d’incompatibilitats del Personal al Servei de\nl’Administració de la Generalitat i d’altra normativa aplicable. I, en tot cas, la\npresent autorització perdrà vigència per canvi de lloc de treball municipal o per\nvariació de les circumstàncies relatives al mateix. DONAR-NE compte a la Comissió\nde Presidència i Règim Interior.\n3. Autoritzar la compatibilitat sol·licitada per la Sra. Yolanda González Buceta\n(mat. 804099) entre la seva activitat municipal com a funcionària interina amb la\ncategoria professional de Professora de Música, amb destinació al Conservatori\nMunicipal de Música de l’Institut Municipal d’Educació d’aquest Ajuntament, on\ndesenvolupa el lloc de treball de Professora de Música, i l’activitat pública com a\nProfessora de Música a temps parcial a l’Escola Municipal de Música Blai Net de\nSant Boi de Llobregat. L’activitat secundària no podrà superar la meitat de la\njornada laboral setmanal vigent a l’Administració Pública i en horari no coincident\namb el municipal i, d’altra banda, la present autorització resta condicionada a\nl’estricte compliment dels deures públics, a les prohibicions i altres previsions que\nes contenen en la Llei 53/1984 de 26 de desembre d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable. Donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n\n5119\n\n\f5120\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\n4. Autoritzar la compatibilitat sol·licitada per el Sr. Daniel Navarro Cortés (mat.\n802720), entre la seva activitat municipal com a funcionari interí amb la categoria\nprofessional de Professor de Música amb destinació a l’Escola de Música de Sant\nAndreu de l’Institut Municipal d’Educació d'aquest Ajuntament amb les funcions\npròpies d’un lloc base de la seva categoria, i l’activitat privada a l’escola La Salle\nGràcia, com a Professor Titular d’ESO impartint les assignatures pròpies de la seva\nespecialitat de Música, en tant que aquesta activitat secundària no figura compresa\nen les causes d’incompatibilitat previstes legalment; la suma de jornades de\nl’activitat pública i l’activitat privada no podrà superar la jornada ordinària de\nl’Administració incrementada en un 50% ni podrà haver coincidència horària entre\nles dues jornades i, d’altra banda, la present autorització resta condicionada a\nl’estricte compliment dels deures públics, a les prohibicions i altres previsions que\nes contenen en la Llei 53/1984 de 26 de desembre d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable. Donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n5. Autoritzar la compatibilitat sol·licitada per el Sr. Eduardo Sánchez Marín (mat.\n802838) entre la seva activitat municipal com a funcionari amb la categoria\nprofessional de Professor de Música, amb destinació al Conservatori Municipal de\nMúsica, de l’Institut Municipal d’Educació d'aquest Ajuntament, amb les funcions\npròpies d’un lloc base de la seva categoria, i l’activitat privada com a Professor de\nMúsica al Colegio IALE SA, per l’any acadèmic 2013-2014 des del 16 de setembre\nde 2013 fins al 20 de juny de 2014, en tant que aquesta activitat secundària no\nfigura compresa en les causes d’incompatibilitat previstes legalment; la suma de\njornades de l’activitat pública i l’activitat privada no podrà superar la jornada\nordinària de l’Administració incrementada en un 50% ni podrà haver coincidència\nhorària entre les dues jornades i, d’altra banda, la present autorització resta\ncondicionada a l’estricte compliment dels deures públics, a les prohibicions i altres\nprevisions que es contenen en la Llei 53/1984 de 26 de desembre\nd’incompatibilitats del personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d’incompatibilitats del Personal al Servei de l’Administració de\nla Generalitat i d’altra normativa aplicable. Donar-ne compte a la Comissió de\nPresidència i Règim Interior.\n6. Autoritzar la compatibilitat sol·licitada per la Sra. Elisabet Bàrbara Sirera\n(mat. 39973) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de Tècnic mitjà en Ciències Socials, amb destinació al Centre\nde Serveis Socials Roquetes-Trinitat-Canyelles de l’Institut Municipal de Serveis\nSocials de Barcelona, on desenvolupa les funcions pròpies del lloc de treball de\nDirectora de Centre de Serveis Socials, i l’activitat pública com a Professora\nassociada a temps parcial de la Universitat de Barcelona, per al curs acadèmic\n2013-2014 des del 15 de setembre de 2013 fins al 14 de setembre de 2014 i\npròrrogues que es puguin produir en aquest contracte de treball; la seva dedicació\na la docència universitària serà a temps parcial i amb horari no coincident amb el\nmunicipal. La present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nAdministracions Públiques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats\ndel Personal al Servei de l’Administració de la Generalitat i d’altra normativa\naplicable. Donar-ne compte a la Comissió de Presidència i Règim Interior.\n7. Atorgar la subvenció a Plataforma Proseleccions Esportives Catalanes, amb\nDNI/NIF G61774303, per un import de 50.000,00 euros, per a activitats dirigides a\nla promoció de l'esport català i les seves seleccions esportives, d'acord amb allò\nprevist en l'article 6.2 de la Normativa General Reguladora de les Subvencions\naprovada pel Consell Plenari el 17 de desembre de 2010; declarar la no-inclusió en\nconvocatòria pública donada la excepcionalitat que concorre en el projecte;\nautoritzar, disposar i reconèixer l'obligació de la despesa per un import de\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n50.000,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, a favor de Plataforma Proseleccions Esportives Catalanes, amb\nNIF G61774303, per a activitats dirigides a la promoció de l'esport català i les\nseves seleccions esportives; requerir l'entitat beneficiària per tal que presenti la\njustificació dels fons rebuts en data màxima 31 de març de 2014, així com el\nbalanç econòmic i la memòria de funcionament de l'activitat subvencionada.\n8. Modificar el contracte que té per objecte la contractació dels serveis de suport\na la creativitat; el disseny audiovisual, multimèdia i multi dispositiu; la confecció\nde pàgines web i altres tasques associades al web de l’Ajuntament de Barcelona,\nadjudicat en data 9 de maig de 2012 per resolució del Gerent Municipal a\nl’empresa Ogilvyone Worldwide, SA amb NIF A08301731, en virtut de les raons\nexposades en l’informe del Departament d’Internet incorporat a l’expedient i\nsegons el que estableix l’art. 105 del Reial Decret Legislatiu 3/2011, de 14 de\nnovembre, pel qual s’aprova el text refós de la llei de contractes del sector públic\n(TRLCSP) i la clàusula número 21 del plec administratiu, per un import de\n235.398,00 euros (iva inclòs); autoritzar i disposar la despesa del contracte per un\nimport de 235.398,00 € a l’IVA al 21% amb càrrec al Pressupost/os i Partida/es\nque consten en les relacions comptables annexes; requerir l’adjudicatari per a què\nreajusti la garantia per un import de 9.727,20 € i comparegui per formalitzar la\nmodificació del contracte dintre del termini de 15 dies a comptar des de la recepció\nde la present comunicació.\n9. Autoritzar la despesa del contracte núm. 13004398 que té per objecte les\ndespeses derivades del contracte núm. 11001120, d'adopció del tipus dels serveis\nen assessorament estratègic, planificació, mediació en les negociacions, compra i\ngestió de la difusió dels anuncis per a la utilització comuna i contractació\ncentralitzada per part de l'Ajuntament de Barcelona i dels seus organismes\nautònoms, per un import de 750.000,00 euros amb càrrec al Pressupost/os i\nPartida/es indicades en aquest mateix document.\n10. Excloure de la licitació que té per objecte l'organització del XIII Congrés de\nCiutats Educadores i la reunió del Comitè Executiu de l'AICE a Solsona\nComunicación, SL i a Sponsorship&Events, SL per no haver acreditat disposar de la\nclassificació empresarial que s'exigeix als plecs; adjudicar el contracte núm.\n13002354, per un import de 599.587,00 euros, IVA inclòs, de conformitat amb la\nproposta de valoració i classificació continguda en l'expedient a Escenoset, SL amb\nNIF B15257066 i, d'acord amb la seva proposició, en ser considerada l'oferta més\navantatjosa, sotmès a la condició suspensiva d'existència de crèdit adequat i\nsuficient en el/s pressupost/os corresponent/s atès que l'execució d'aquest\ncontracte s'iniciarà l'exercici següent a la seva formalització; disposar a favor de\nl'adjudicatari l'esmentada quantitat amb càrrec a la/es partida/es i al/s\npressupost/os que s'indiquen en les relacions adjuntes amb el següent\ndesglossament: import adjudicació 495.527,00 euros; tipus impositiu del 21%\nd'IVA, i import de l'IVA de 104.060,00 euros; anul·lar part de l'autorització de\ndespesa del contracte, en concepte de baixa licitatòria, per un import de\n100.413,00 euros amb càrrec al Pressupost/os i Partida/es indicades les relacions\nque s’adjunten al present document; formalitzar el contracte en el termini màxim\nde 5 dies naturals a comptar del següent al de la recepció per part de l'adjudicatari\ndel requeriment per a la formalització, sempre que hagin transcorregut 15 dies\nhàbils des de la tramesa de la notificació de l'adjudicació i no s'hagi interposat\nrecurs especial de contractació que impliqui la suspensió de la formalització o\ns'hagués acordat l'aixecament de la suspensió.\nDistricte de Ciutat Vella\n11. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona,\nmitjançant el Districte de Ciutat Vella, la Universitat Politècnica de Catalunya\n(Càtedra d'accessibilitat) i la Comissió de persones amb diversitat funcional del\nCasc Antic per a l'elaboració de l'Estudi de l'accessibilitat al Casc Antic i la posterior\n\n5121\n\n\f5122\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\ndifusió; facultar la Regidora del Districte de Ciutat Vella per a la firma del present\nconveni. Donar compte a la Comissió de Presidència i Règim Interior.\nDistricte de Sant Andreu\n12. Anul·lar part de l'autorització i disposició de despesa del contracte núm.\n13C00013 que té per objecte la gestió dels serveis de gent gran del Districte de\nSant Andreu per un import de 32.096,17 euros amb càrrec al Pressupost/os i\nPartida/es indicades en aquest mateix document. El contracte núm. 13C00013,\nque té per objecte la gestió dels serveis de gent gran del Districte de Sant Andreu,\nva ser adjudicat per acord de la Comissió de Govern el passat 9 d’octubre, a la\nFundació Pere Tarrés, amb NIF R58000395 E. L’inici de les prestacions ha estat el\n22 d’octubre, segons la data de signatura del contracte i la clàusula 3 del plec de\ncondicions administratives particulars. Atès que la clàusula 3 del plec de clàusules\nadministratives particulars estableix que “el pressupost s’ha calculat considerant\nl’inici de les prestacions l’1 de setembre d’enguany. En cas que la formalització del\ncontracte sigui posterior, es retraurà la part proporcional corresponent de la\nsubvenció màxima anual”, i que s’ha donat aquesta circumstància, és per aquesta\nraó que es pot minorar el contracte en la quantia corresponent a la diferència entre\nla previsió d'inici i la data real d'inici. Donar compte a la Comissió de Qualitat de\nVida, Igualtat, Joventut i Esports.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n13. Cedir a la Federació Salut Mental de Catalunya l’ús del local situat al carrer\nde Nou de Sant Francesc núm. 42 i de la sala del local situat al carrer de Sils núm.\n5, per un termini de 5 anys, amb la finalitat de destinar-los al desenvolupament\nd’activitats socials adreçades a persones amb problemes de salut mental, d’acord\namb les Condicions annexes, que s’aproven; sotmetre l’expedient a informació\npública durant un termini de vint dies i, si no s’hi formulen reclamacions o\nal·legacions, procedir a la cessió d’ús; i formalitzar la cessió en document\nadministratiu.\n14. Aprovar el Conveni de col·laboració entre l’Ajuntament de Barcelona,\nl’Agència de suport a l’empresa catalana, ACCIÓ, l’Institut Català d’Energia del\nDepartament d’Empresa i Ocupació de la Generalitat de Catalunya, l’Àrea\nMetropolitana de Barcelona, Barcelona de Serveis Municipals, SA, SEAT, SA, Gas\nNatural Servicios, SA, ACS Servicios Comunicaciones y Energía, SL y ENDESA, SA,\npel desenvolupament de la Plataforma Live que té com a objectius la promoció del\ndesenvolupament industrial i tecnològic de la mobilitat sostenible, del vehicle\nelèctric i la implementació des seus usos. Facultar la Segona Tinent d’Alcalde, Ima.\nSra. Sònia Recasens i Alsina, per a la formalització del present conveni.\n15. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i la Fira\nInternacional de Barcelona, amb NIF Q0873006A, per a la realització del Congrès\nEVS27 (27th International Electric Vehicle Symposium&Exhibition) i Expoelèctric\nFòrmula-E, de conformitat amb la normativa reguladora dels expedients\nd'autorització de l'atorgament de convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d'Alcaldia el 27 d'abril\nde 2011; autoritzar i disposar la despesa fins a un límit de 250.000 euros amb\ncàrrec al pressupost i partida indicats en aquest mateix document, a favor de la\nFira Internacional de Barcelona, amb NIF Q0873006A; facultar la Segona Tinent\nd'Alcalde, Ima. Sra. Sònia Recasens i Alsina, per a la signatura del present\nconveni; requerir l'entitat beneficiària per tal que, en el termini màxim tres mesos\ndes de la finalització de l'activitat, presenti compte justificatiu amb aportació\nd'informe d'un auditor, que constarà de Memòria d'actuació i Memòria econòmica,\naixí com el suport documental, d'acord amb l'article 10è.3 de la Normativa General\nreguladora de les subvencions de l'Ajuntament de Barcelona.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n16. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i la\nFundació Privada Barcelona Digital, amb NIF G62844295, per a la realització de\nl'activitat intersectorial Tic i Logística, de conformitat amb la normativa reguladora\ndels expedients d'autorització de l'atorgament de convenis administratius amb\naltres administracions públiques i institucions aprovada per decret d'Alcaldia el 27\nd'abril de 2011. Autoritzar i disposar la despesa per un import de 8.000,00 euros\namb càrrec al pressupost i partida indicats en aquest mateix document, a favor de\nFundació Privada Barcelona Digital, amb NIF G62844295. Facultar la Segona\nTinent d'Alcalde, Ima. Sra. Sònia Recasens i Alsina, per a la signatura del present\nconveni. Requerir l'entitat beneficiària per tal que, en el termini màxim de sis\nmesos a partir del pagament de la subvenció o tres mesos des de la finalització de\nl'activitat, presenti el balanç econòmic i la memòria de funcionament d'aquesta i\njustificació dels fons rebuts.\n17. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i\nEdiciones Cónica, SA, amb NIF A28732071, per al desenvolupament del Projecte\nBarcelona ByTelva, de conformitat amb la normativa reguladora dels expedients\nd'autorització de l'atorgament de convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d'Alcaldia el 27 d'abril\nde 2011. Autoritzar i disposar la despesa per un import de 18.000,00 euros, amb\ncàrrec al pressupost i partida indicats en aquest mateix document, a favor de\nEdiciones Cónica, SA, amb NIF A28732071. Facultar la Segona Tinent d'Alcalde,\nIma. Sra. Sònia Recasens i Alsina, per a la signatura del present conveni. Requerir\nl'entitat beneficiària per tal que, en el termini màxim de tres mesos presenti el\nbalanç econòmic i la memòria de funcionament d'aquesta i justificació dels fons\nrebuts.\n18. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i la\nFundació Cercle Tecnològic de Catalunya, amb NIF G64928245, per a la realització\ndel projecte de dinamització del teixit emprenedor i empresarial per a la\nintroducció i aplicació de les TIC, de conformitat amb la normativa reguladora dels\nexpedients d'autorització de l'atorgament de convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d'Alcaldia el 27 d'abril\nde 2011; Autoritzar i disposar la despesa per un import de 20.000,00 euros, amb\ncàrrec al pressupost i partida indicats en aquest mateix document, a favor de la\nFundació Cercle Tecnològic de Catalunya, amb NIF G64928245; facultar la Segona\nTinent d'Alcalde, Ima. Sra. Sònia Recasens i Alsina, per a la formalització del\npresent conveni; requerir l'entitat beneficiària per tal que, en el termini màxim de\n6 mesos a partir del pagament de la subvenció o de tres mesos des de la\nfinalització de l'activitat, presenti el balanç econòmic i la memòria de funcionament\nd'aquesta i justificació dels fons rebuts.\n19. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i la\nFundació privada B_TEC, amb NIF G64222706, per al desenvolupament estratègic\nde l'àmbit de fusió, d'implantació d'empreses al campus Diagonal-Besòs i d'impuls\ndel sector EnergyCleanTech a Barcelona, de conformitat amb la normativa\nreguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d'Alcaldia el 27 d'abril de 2011; autoritzar i disposar la despesa per un\nimport de 50.000,00 euros amb càrrec al pressupost i partida indicats en aquest\nmateix document a favor de la Fundació privada B_TEC, amb NIF G64222706;\nfacultar la Segona Tinent d'Alcalde, Ima. Sra. Sònia Recasens i Alsina, per a la\nformalització del present conveni; requerir l'entitat beneficiària per tal que, en el\ntermini màxim de 6 mesos a partir del pagament de la subvenció o tres mesos des\nde la finalització de l'activitat, presenti el balanç econòmic i la memòria de\nfuncionament d'aquesta i justificació dels fons rebuts.\n20. Atorgar la subvenció a la Fira Internacional de Barcelona, amb DNI/NIF\nQ0873006A, per un import d'1.000.000,00 euros, per a donar suport a la Fira BIZ\nBarcelona, d'acord amb allò previst en l'article 6.2 de la normativa General\n\n5123\n\n\f5124\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nReguladora de les Subvencions aprovada pel Consell Plenari el 17 de desembre de\n2010; declarar la no-inclusió en convocatòria pública donada la excepcionalitat que\nconcorre en el projecte; autoritzar, disposar i reconèixer l'obligació de la despesa\nper un import d'1.000.000,00 euros, amb càrrec al/s pressupost/os i partida/es\nindicats en aquest mateix document, a favor de la Fira Internacional de Barcelona,\namb NIF Q0873006A, per a la Fira BIZ Barcelona; requerir l'entitat beneficiària per\ntal que, en el termini màxim de 6 mesos a comptar des del pagament de la\nsubvenció, presenti la justificació dels fons rebuts, així com el balanç econòmic i la\nmemòria de funcionament de l'activitat subvencionada.\n21. Aprovar el reintegrament de l’import de 23.424,79 euros, dels quals\n22.601,24 euros corresponen a principal i 823,55 euros a interessos de demora,\ncorresponent a la subvenció per a la planificació i execució del projecte\nd’enllumenat nadalenc dels eixos comercials, per un import de 450.000 euros\n(Codi subv. 12S05351, expedient núm. 2012/173), a càrrec de la Fundació\nBarcelona Comerç, amb NIF G63433650, mitjançant el seu ingrés al compte\nbancari 2100 3000 12 2201727026 i ajornar l’esmentat pagament fins al dia 31 de\nmarç de 2014.\n22. Aprovar l’expedient núm. 3-179/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n304.433,98 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13103195. Donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n23. Aprovar l’expedient núm. 3-182/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 41.456,00 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13110491.\n24. Aprovar l’expedient núm. 3-183/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n80.000,00 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13110495. Donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n25. Aprovar l’expedient núm. 3-184/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n20.000,00 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13110595. Donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n26. Aprovar l’expedient núm. 3-185/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 13.562,11 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13110691.\n27. Aprovar l’expedient núm. 3-186/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n150.000,00 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13110695 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n28. Aprovar l’expedient núm. 3-187/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 321.252,94 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13110591.\n29. Aprovar el protocol de col·laboració per a la prestació del servei de\ncobrament de tributs, preus públics i multes, de conformitat amb el que estableix\nel Reial Decret 939/2005, de 29 de juliol, que aprova el Reglament general de\nrecaptació; facultar el Gerent d'Economia, Empresa i Ocupació per a la\nformalització de l'esmentat conveni amb les entitats financeres que manifestin la\nvoluntat de col·laborar amb la corporació, així com dels actes que se'n puguin\nderivar.\nÀREA D'HÀBITAT URBÀ\n30. Excloure de la licitació la oferta presentada per les empreses UTE: IDOM\nIngeniería y Consultoría, SA – DOPEC, en no acceptar-se la justificació presentada\nsobre la temeritat de la seva oferta, d’acord amb els criteris assenyalats a la\nclàusula 9 del PCAP i de conformitat amb l’article 152.4 del TRLCSP; adjudicar el\ncontracte núm. 13002718, que té per objecte la \"Direcció integrada dels projectes i\nobres de les actuacions del pla de millora integral de l’enllumenat públic pel\nperíode 2013–2015\", per un import de 680.536,31 euros, IVA inclòs, amb una\nbaixa del 19,80% sobre el preu de licitació, de conformitat amb la proposta de\nvaloració i classificació continguda en l'expedient a UTE: SGS Tecnos, SA –\nIngenieros Emetres, SLP, amb NIF U-66148073, en ser considerada l'oferta més\navantatjosa d'entre les acceptades; disposar a favor de l'adjudicatari l'esmentada\nquantitat amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en el\ndocument comptable, amb el següent desglossament: import adjudicació\n562.426,70 euros; tipus impositiu del 21 % d'IVA, i import de l'IVA de 118.109,61\neuros, condicionada a l’existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l’actual; formalitzar el contracte a les dependències de\nl'Administració d'Hàbitat Urbà -Medi Ambient- del carrer Torrent de l'Olla, núms.\n218-220, planta 4a., en el termini màxim de 5 dies naturals a comptar del següent\nal de la recepció per part de l'adjudicatari del requeriment per a la formalització,\nsempre que hagin transcorregut 15 dies hàbils des de la tramesa de la notificació\nde l'adjudicació i no s'hagi interposat recurs especial de contractació que impliqui\nla suspensió de la formalització o s'hagués acordat l'aixecament de la suspensió.\n31. Anul·lar part de l'autorització de despesa del contracte número 13002718\nque té per objecte Direcció obra del PMI enllumenat públic 2013-2015 per un\nimport de 168.012,00 euros amb càrrec al Pressupost/os i Partida/es indicades en\naquest mateix document; adjudicat a UTE SGS / IM3, NIF U66148073, per baixa\nd'adjudicació.\nDistricte de Sant Martí\n32. Aprovar inicialment el projecte executiu d’arranjament provisional del carrer\nAlmogàvers (entre avinguda Meridiana i carrer Joan d’Àustria) per a ampliació de\nvoreres, recobriment de calçada i recol·locació d’elements urbans (sense\ninfraestructura), al districte de Sant Martí, a Barcelona, d’iniciativa municipal,\nd’acord amb l’Informe Tècnic del Projecte que figura a l’expedient administratiu i\nque aquests efectes es dóna per reproduït, amb un pressupost de 697.151,30\neuros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu\nl’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text\nRefós de la Llei Municipal i de règim local de Catalunya; i sotmetre’l a informació\npública, durant un termini de trenta dies hàbils, a comptar a partir del dia següent\nal de la seva publicació al Butlletí Oficial de la Província de Barcelona (BOPB),\ntermini durant el qual es podrà examinar i formular-hi les al·legacions pertinents.\n\n5125\n\n\f5126\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n33. Aprovar el conveni entre l’Ajuntament de Barcelona i l’entitat Oblates del\nSantíssim Redemptor Barcelona, amb núm. d’identificació R5800587G per a\nl’execució del projecte “De portes endins”: Anàlisi i aproximació a la prostitució de\nlocals i deslocalitzada”, que instrumenta l’atorgament d’una subvenció mitjançant\nconcessió directa i amb caràcter excepcional de conformitat amb els articles\n22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de Subvencions i\n6.2 de la normativa general reguladora de les subvencions, per un import de\n10.840,00 euros. Declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient. Autoritzar i\ndisposar la despesa de 10.840,00 euros, amb càrrec a la partida 0201 48903\n23172, del pressupost 2013, equivalent al 80% del cost total del projecte\ncorresponent a 13.550,00 euros. Requerir l’entitat beneficiària per tal que en un\ntermini no superior als tres mesos, a comptar des de la finalització de l’activitat\nrealitzada, presenti la justificació de l’aplicació dels fons rebuts, de conformitat\namb el pacte setè del conveni. Facultar la Ima. Sra. Francina Vila i Valls, regidora\nde Dona i Drets Civils de l’Ajuntament de Barcelona, per a la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n34. Aprovar el conveni entre l’Ajuntament de Barcelona i l’entitat Associació\nJuvenil Tronada, amb núm. d’identificació G-60234838, per a l’execució del\nprojecte “Dinamització socioeducativa d’infants i joves en situació de risc social”,\nque instrumenta l’atorgament d’una subvenció mitjançant concessió directa i amb\ncaràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei\n38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 41.663,20 euros. Declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar la despesa de 41.663,20\neuros, 20.240,80 euros amb càrrec a la partida 0201 48903 23111 del pressupost\n2013 i 21.422,40 euros del pressupost 2014 condicionat a l’existència de crèdit\nadequat i suficient, equivalents al 47,41% del cost total del projecte corresponent\na 50.373,03 euros per dos anys d’execució. Requerir l’entitat beneficiària per tal\nque en un termini no superior als tres mesos, a comptar des del 31 de desembre\npel primer any pressupostari i tres mesos a comptar des de la finalització de\nl’activitat realitzada pel segon any pressupostari, presenti la justificació de\nl’aplicació dels fons rebuts, de conformitat amb el pacte setè del conveni. Facultar\nla Ima. Sra. Irma Rognoni i Viader, Regidora de Família, Infància, Usos del Temps i\nDiscapacitats de l’Ajuntament de Barcelona, per a la signatura de l’esmentat\nConveni, així com la de tots aquells documents que se’n derivin.\n35. Aprovar, d'acord amb l’article 105.2 de la Llei 30/1992 de 26 de novembre\nde Règim Jurídic de les Administracions Públiques i del Procediment Administratiu\nComú, un error material en la comptabilització dels imports de les anualitats, la\nminoració de la disposició de 2013 en 18.013,29 euros i l’augment pel mateix\nimport de la disposició de 2014, del contracte núm. 13001688, que té per objecte\nl'execució del programa “Noves Famílies a la ciutat de Barcelona: acompanyament\nal reagrupament familiar per a persones estrangeres extracomunitàries”, adjudicat\nel 18 de setembre de 2013, a Surt. Fundació de Dones. Fundació Privada, amb NIF\nG64404213. Anul·lar l’autorització i disposició de la despesa aprovada per acord de\nla Comissió de Govern de 18 de setembre de 2013 per un import de 18.013,29\neuros, corresponents a l’error material en el càlcul de l’import adjudicat del\npressupost de l’any 2013, amb càrrec a la partida 22731 23161 0201. Autoritzar i\ndisposar la despesa de 18.013,29 euros, amb càrrec a la partida pressupostària\ncorresponent del pressupost de l’exercici 2014, condicionat a l’existència de crèdit\nadequat i suficient. Notificar aquesta resolució al contractista per al seu\nconeixement.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n36. Adjudicar el contracte núm. 13002667 que té per objecte la gestió dels\nhabitatges amb serveis per a gent gran (lot núm. 1: Barceloneta i Via Favència II),\na Fundació Mare de Déu dels Desamparats de l'Hospitalet, amb NIF núm.\nR5800417G, de conformitat amb la proposta de la mesa de contractació, en ésser\nl’oferta econòmicament més avantatjosa, amb preferència a la resta de licitadors\nsegons motivació que consta a l’Acta de 18 d’octubre de 2013, a partir de l’1 de\ngener de 2014 fins el 31 de desembre de 2015, per un import de 650.617,06 euros\nIVA exempt (325.308,53 euros l’exercici de 2014 i 325.308,53 euros l’exercici de\n2015); disposar a favor de l’esmentada entitat la despesa de 650.617,06 euros,\nimport exempt d’IVA, amb càrrec a la partida 0201 22731 23131 del pressupost\ndels exercicis 2014 i 2015. Atès que el present contracte comporta despeses de\ncaràcter plurianual, la seva autorització o realització se subordina al crèdit que per\na cada exercici autoritzin els respectius Pressupostos. Atès que el contracte es\nformalitza en exercici anterior al de l'inici de l'execució, se'n sotmet l'adjudicació a\nla condició suspensiva d'existència de crèdit adequat i suficient per a finançar les\nobligacions derivades d'aquest contracte a l'exercici corresponent; autoritzar que la\ngarantia definitiva de 32.530,85 euros sigui constituïda mitjançant la modalitat de\nretenció del preu de conformitat amb la sol·licitud de l’adjudicatari i amb l’article\n96.2 del Text Refós de la Llei de Contractes del Sector Públic; requerir\nl'adjudicatari perquè, a partir del termini de quinze dies hàbils des del següent al\nde la notificació d’aquesta adjudicació, es personi a les dependències del\nDepartament de Serveis Jurídics de la Gerència de Qualitat de Vida, Igualtat i\nEsports (pg. Sant Joan, núm. 75, 9è) per a la formalització del contracte,\nadvertint-lo que de no complir aquest requisit, l’Administració podrà declarar-lo\nresolt; publicar l’adjudicació del contracte i la seva formalització en el perfil del\ncontractant i aquesta última, a més a més, en el Butlletí Oficial de la Província en\nun termini no superior a 48 dies a comptar des de la data en la qual hagi estat\nacordada; notificar-ho als interessats en aquest procediment; declarar la\nimprocedència de revisió de preus, durant la vigència inicial del contracte, a\nl’empara de l’article 89 del TRLCSP, ateses les circumstàncies excepcionals i socials\nde la ciutat originades en el marc de la realitat econòmica actual.\n37. Adjudicar el contracte núm. 13002668 que té per objecte la gestió dels\nhabitatges amb serveis per a gent gran, durant els anys 2014 i 2015 (lot núm. 2:\nMarina, Via Favència I i Cibeles), a UTE Acció Social II (Instituto de Gestión\nSanitaria, SA y Asociación edad dorada mensajeros de la paz, Unión Temporal de\nEmpresas, Ley 18/1982 de 26 de mayo), amb NIF núm. U66145079, de\nconformitat amb la proposta de la mesa de contractació, en ésser l’oferta\neconòmicament més avantatjosa, amb preferència a la resta de licitadors segons\nmotivació que consta a l’Acta de 18 d’octubre de 2013, a partir de l’1 de gener de\n2014 fins al 31 de desembre de 2015, per un import de 679.094,32 euros\n(617.358,48 euros com a pressupost net i 61.735,84 euros en concepte d’Impost\nsobre el Valor Afegit al tipus del 10%), d’acord amb el desglossament següent:\nAny 2014: per import de 339.547,16 euros, dels quals 308.679,24 euros són\npressupost net i 30.867,92 euros són en concepte d’Impost sobre el Valor Afegit al\ntipus del 10%. Any 2015: per import de 339.547,16 euros, dels quals 308.679,24\neuros són pressupost net i 30.867,92 euros són en concepte d’Impost sobre el\nValor Afegit al tipus del 10%. DISPOSAR a favor de l’esmentada unió temporal\nd’empreses la despesa de 679.094,32 euros, amb càrrec a la partida 0201 22731\n23131 del pressupost dels exercicis 2014 i 2015. Atès que el present contracte\ncomporta despeses de caràcter plurianual, la seva autorització o realització se\nsubordina al crèdit que per a cada exercici autoritzin els respectius Pressupostos.\nAtès que el contracte es formalitza en exercici anterior al de l'inici de l'execució,\nse'n sotmet l'adjudicació a la condició suspensiva d'existència de crèdit adequat i\nsuficient per a finançar les obligacions derivades d'aquest contracte a l'exercici\ncorresponent. Requerir l'adjudicatari perquè, a partir dins del termini de quinze\ndies hàbils des del següent al de la notificació d’aquesta adjudicació, es personi a\nles dependències del Departament de Serveis Jurídics de la Gerència de Qualitat de\nVida, Igualtat i Esports (pg. Sant Joan, núm. 75, 9è) per a la formalització del\ncontracte, advertint-lo que de no complir aquest requisit, l’Administració podrà\n\n5127\n\n\f5128\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\ndeclarar-lo resolt. Publicar l’adjudicació del contracte i la seva formalització en el\nperfil del contractant i aquesta última, a més a més, en el Butlletí Oficial de la\nProvíncia en un termini no superior a 48 dies a comptar des de la data en la qual\nhagi estat acordada. Notificar-ho als interessats en aquest procediment. Declarar\nla improcedència de revisió de preus, durant la vigència inicial del contracte, a\nl’empara de l’article 89 del TRLCSP, ateses les circumstàncies excepcionals i socials\nde la ciutat originades en el marc de la realitat econòmica actual.\n38. Adjudicar el contracte núm. 13002669 que té per objecte la gestió dels\nhabitatges amb serveis per a gent gran, durant els anys 2014 i 2015 (Lot núm. 3:\nJoan Torras, Reina Amàlia I i Reina Amàlia II), a ABD Asociación Bienestar y\nDesarrollo, amb NIF núm. G59435180, de conformitat amb la proposta de la mesa\nde contractació, segons motivació que consta a l’Acta de 18 d’octubre de 2013, a\npartir de l’1 de gener de 2014 fins al 31 de desembre de 2015, per un import de\n749.412,74 euros, IVA exempt (374.706,37 euros l’any 2014 i 374.706,37 euros\nl’any 2015). Disposar a favor de l’esmentada entitat la despesa de 749.412,74\neuros, import exempt d’IVA, amb càrrec a la partida 0201 22731 23131 del\npressupost dels exercicis 2014 i 2015. Atès que el present contracte comporta\ndespeses de caràcter plurianual, la seva autorització o realització se subordina al\ncrèdit que per a cada exercici autoritzin els respectius Pressupostos. Atès que el\ncontracte es formalitza en exercici anterior al de l'inici de l'execució, se'n sotmet\nl'adjudicació a la condició suspensiva d'existència de crèdit adequat i suficient per\na finançar les obligacions derivades d'aquest contracte a l'exercici corresponent.\nRequerir l'adjudicatari perquè, a partir del termini de quinze dies hàbils des del\nsegüent al de la notificació d’aquesta adjudicació, es personi a les dependències\ndel Departament de Serveis Jurídics de la Gerència de Qualitat de Vida, Igualtat i\nEsports (pg. Sant Joan, núm. 75, 9è) per a la formalització del contracte,\nadvertint-lo que de no complir aquest requisit, l’Administració podrà declarar-lo\nresolt. Publicar l’adjudicació del contracte i la seva formalització en el perfil del\ncontractant i aquesta última, a més a més, en el Butlletí Oficial de la Província en\nun termini no superior a 48 dies a comptar des de la data en la qual hagi estat\nacordada. Notificar-ho als interessats en aquest procediment. Declarar la\nimprocedència de revisió de preus, durant la vigència inicial del contracte, a\nl’empara de l’article 89 del TRLCSP, ateses les circumstàncies excepcionals i socials\nde la ciutat originades en el marc de la realitat econòmica actual.\n39. Excloure, de conformitat amb allò que preveuen els articles 81.2 i 83.6 del\nReial Decret 1098/2001, de 12 d'octubre, pel qual s'aprova el Reglament general\nde la Llei de Contractes de les Administracions Públiques i l’article 22.1a) i b) del\nReial Decret 817/2009, de 8 de maig, pel qual es desenvolupa parcialment la Llei\n30/2007, de 30 d'octubre, de Contractes del Sector Públic, l’oferta presentada per\nSophos Gestió SL, amb NIF núm. B60148996, en no complir el requisit de\nsolvència tècnica requerit al plec de clàusules administratives particulars i d'acord\namb l'acta aixecada per la corresponent mesa de contractació, que figura a\nl'expedient. excloure, de conformitat amb allò que preveuen els articles 81.2 i 83.6\ndel Reial Decret 1098/2001, de 12 d'octubre, pel qual s'aprova el Reglament\ngeneral de la Llei de Contractes de les Administracions Públiques i l’article 22.1a) i\nb) del Reial Decret 817/2009, de 8 de maig, pel qual es desenvolupa parcialment\nla Llei 30/2007, de 30 d'octubre, de Contractes del Sector Públic, l’oferta\npresentada per Progess, Projectes i Gestió de Serveis Socials, SL, amb NIF núm.\nB59960526, en no complir el requisit de solvència tècnica requerit al plec de\nclàusules administratives particulars i d'acord amb l'acta aixecada per la\ncorresponent mesa de contractació, que figura a l'expedient. Adjudicar el contracte\nnúm. 13002670 que té per objecte la gestió dels habitatges amb serveis per a gent\ngran, durant els anys 2014 i 2015 (lot núm. 4: 13002670), a ASISPA (Asociación\nde servicio integral sectorial para ancianos), amb NIF núm. G28702504, de\nconformitat amb la proposta de la mesa de contractació, en ésser l’oferta\neconòmicament més avantatjosa, amb preferència a la resta de licitadors segons\nmotivació que consta a l’Acta de 18 d’octubre de 2013, a partir de l’1 de gener de\n2014 fins el 31 de desembre de 2015, per un import de 522.659,34 euros, import\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nexempt d’IVA (261.329,67 durant l’any 2014 i 261.329,67 durant l’any 2015).\nDisposar a favor de l’esmentada empresa la despesa de 522.659,34 euros, import\nexempt d’IVA, amb càrrec a la partida 0201 22731 23131 del pressupost dels\nexercicis 2014 i 2015. Atès que el present contracte comporta despeses de\ncaràcter plurianual, la seva autorització o realització se subordina al crèdit que per\na cada exercici autoritzin els respectius Pressupostos. Atès que el contracte es\nformalitza en exercici anterior al de l'inici de l'execució, se'n sotmet l'adjudicació a\nla condició suspensiva d'existència de crèdit adequat i suficient per a finançar les\nobligacions derivades d'aquest contracte a l'exercici corresponent. Requerir\nl'adjudicatari perquè, a partir del termini de quinze dies hàbils des del següent al\nde la notificació d’aquesta adjudicació, es personi a les dependències del\nDepartament de Serveis Jurídics de la Gerència de Qualitat de Vida, Igualtat i\nEsports (pg. Sant Joan, núm. 75, 9è) per a la formalització del contracte,\nadvertint-lo que de no complir aquest requisit, l’Administració podrà declarar-lo\nresolt. Publicar l’adjudicació del contracte i la seva formalització en el perfil del\ncontractant i aquesta última, a més a més, en el Butlletí Oficial de la Província en\nun termini no superior a 48 dies a comptar des de la data en la qual hagi estat\nacordada. Notificar-ho als interessats en aquest procediment. Declarar la\nimprocedència de revisió de preus, durant la vigència inicial del contracte, a\nl’empara de l’article 89 del TRLCSP, ateses les circumstàncies excepcionals i socials\nde la ciutat originades en el marc de la realitat econòmica actual.\n40. Anul·lar part de l'autorització de despesa del contracte núm. 13002605 que\nté per objecte la gestió dels habitatges amb serveis per a gent gran, durant els\nanys 2014 i 2015 (LOT 1 – contracte núm. 13002667: Barceloneta i Via Favència\nII), per un import de 135.843,12 euros, amb càrrec al Pressupost i Partida indicats\nen aquest mateix document, adjudicat a la Fundació Mare de Déu dels\ndesamparats de l'Hospitalet, amb NIF núm. R5800417G, corresponent a la baixa\nlicitatòria; anul·lar part de l'autorització de despesa del contracte núm. 13002605\nque té per objecte la gestió dels habitatges amb serveis per a gent gran, durant\nels anys 2014 i 2015 (LOT 2 – contracte núm. 13002668: Marina, Via Favència I i\nCibeles, per un import de 65.546,16 euros, amb càrrec al Pressupost i Partida\nindicats en aquest mateix document, adjudicat a la unió temporal d’empreses\nIngesan, SA – Asociación edad dorada mensajeros de la paz (Ingesan, SA amb NIF\nnúm. A27178789 i Asociación edad dorada mensajeros de la paz amb NIF núm.\nG81594962), corresponent a la baixa licitatòria. Anul·lar part de l'autorització de\ndespesa del contracte núm. 13002605 que té per objecte la gestió dels habitatges\namb serveis per a gent gran, durant els anys 2014 i 2015 (LOT 3 – contracte núm.\n13002669: Joan Torras, Reina Amàlia I i Reina Amàlia II), per un import de\n109.347,56 euros, amb càrrec al Pressupost i Partida indicats en aquest mateix\ndocument, adjudicat a ABD Asociación Bienestar y Desarrollo, amb NIF núm.\nG59435180, corresponent a la baixa licitatòria. Anul·lar part de l'autorització de\ndespesa del contracte núm. 13002605 que té per objecte la gestió dels habitatges\namb serveis per a gent gran, durant els anys 2014 i 2015 (LOT 4 – contracte núm.\n13002670: Bronze-Coure, Urrútia) per un import de 116.999,40 euros, amb càrrec\nal Pressupost i Partida indicats en aquest mateix document, adjudicat a Asispa\n(Asociación de servicio integral sectorial para ancianos), amb NIF núm.\nG28702504, corresponent a la baixa licitatòria.\nb) Mocions\n\n5129\n\n\f5130\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\nM1. Modificar el conveni Marc entre l’Ajuntament de Barcelona i la Universitat de\nBarcelona subscrit el 15 de juny de 2012, en els termes que figuren en el\ndocument que s'annexa al present acord. Facultar l’Im. Sr. Joaquim Forn\nChiariello, Primer Tinent d’Alcalde i responsable de l’Àrea de Presidència, Règim\nInterior, Seguretat i Mobilitat, per a la signatura de la modificació del Conveni Marc\nde col·laboració educativa signat entre l’Ajuntament de Barcelona i la Universitat\nde Barcelona (UB). Donar-ne compte a la Comissió de Presidència i Règim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\nM2. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 13 de novembre de 2013.\nM3. Aprovar l’expedient núm. 3-198/2013de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import784.839,37euros,de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm.13111091.\nÀREA D'HÀBITAT URBÀ\nM4. Aprovar el Protocol d'Intencions entre l'Ajuntament de Barcelona i Hewlett\nPackard Servicios España, SL, i FACULTAR indistintament a l'Alcalde i al Tercer\nTinent d'Alcalde per a la seva signatura.\nM5. Aprovar l’encàrrec de gestió de l’Ajuntament de Barcelona a l’empresa\nBarcelona d’Infraestructures Municipals, SA, per portar a terme la gestió de la\nredacció i execució del projecte d’enderroc de l’antiga Clínica Quiron, ubicada al c/\nde la Mare de Déu de Montserrat, núms. 5-11 del Districte de Gràcia; autoritzar\nl’import de 786.500,00 euros amb càrrec al pressupost i partida indicats a\nl’expedient, condicionat a l’existència de crèdit adequat i suficient, a favor de\nBarcelona d’Infraestructures Municipals, SA; facultar al Gerent d’Hàbitat Urbà per\nformalitzar l’encàrrec de gestió i per a l’aprovació de les obligacions que se’n\nderivin.\nS'aprova, per unanimitat, les mocions anteriors després de declarar-se'n, també\nper unanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords\nAcords de la sessió del dia 20 de novembre de 2013.\nAprovació de l'acta de la sessió de 13 de novembre de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Informar, en el marc de l’acord, de 7 de juny de 2013, sobre participació de\nl’Ajuntament de Barcelona en les iniciatives normatives de la Generalitat de\nCatalunya que incideixen en el règim especial establert a la Carta Municipal de\nBarcelona, el posicionament de l’Ajuntament de Barcelona en relació a les\niniciatives normatives següents: I. Memòria de l’Avantprojecte de Llei d’Ordenació\nde les Activitats d’Espectacles Públics i Recreatives, II. Memòria de Avantprojecte\nde llei reguladora de l’activitat de comerç, serveis i fires, i III. Memòria de\nl’Avantprojecte de llei d’ocupació de Catalunya i del Servei d’Ocupació de\nCatalunya, en els termes dels documents elaborats pels Serveis Jurídics Municipals\nque consten a l’expedient i que constitueixen la motivació del present acord.\nNotificar el present acord i el posicionament municipal sobre cada iniciativa\nnormativa a la Secretaria de la Comissió Mixta Generalitat-Ajuntament.\n2. Restar assabentat del decret de l'Alcaldia, de 8 de novembre de 2013, pel\nqual s'aprova l'acord d'amistat i cooperació entre les ciutats de Tel Aviv i\nBarcelona, que té per objecte la promoció i suport mutu en comerç, inversions i\nactivitats econòmiques en general, d'acord amb el text que s'adjunta. Donar\ncompte a la Comissió de Presidència i Règim Interior.\n3. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i el\nCol·legi Oficial de Veterinaris de Barcelona, que té per objecte la coordinació en\nmatèria d’animals i GGPP, amb la finalitat d’emmarcar els diferents punts de treball\ncomú, d’acord amb el text que s’adjunta. Facultar l'Im. Sr. Jordi Marti i Galbis,\nRegidor de Presidència i Territori de l'Ajuntament de Barcelona, per a la signatura\nde l'esmentat conveni. Donar compte a la Comissió de Presidència i Règim Interior.\n4. Aprovar l’acord de col·laboració entre les ciutats de Milà i de Barcelona, que\nté per objecte la concreció d’accions d’intercanvi i cooperació en un seguit\nd’àmbits: transformació urbanística; promoció econòmica; universitat i recerca;\ncultura; turisme i sector agroalimentari entre ambdues ciutats, d’acord amb el text\nque s’adjunta. Donar compte a la Comissió de Presidència i Règim Interior.\n5. Resoldre parcialment, respecte a l’empresa Advira Beyond Research, SL (NIF\nB84695469), l’Acord Marc que té per objecte la contractació dels serveis\nd’enquestes de l’opinió pública i altres serveis anàlegs d’utilització comuna pels\nòrgans de l’Ajuntament de Barcelona i els seus organismes autònoms, i la\ndesignació d’empreses (Lots 3 i 4), en virtut del que estableix l’article 223.b del\nReial Decret 3/2011, de 14 de novembre, que recull el Text Refós de la Llei de\nContractes del Sector Públic (TRLCSP) i la clàusula 21 b) del Plec de Clàusules\nGenerals de l’Ajuntament de Barcelona, aprovat definitivament pel Plenari del\nConsell Municipal el 5 de febrer de 2010 i amb les modificacions aprovades l'1 de\nfebrer de 2013, en estar incursa l’esmentada empresa en un procediment de\nconcurs de creditors i haver-se produït, respecte aquest, l’apertura de la fase de\nliquidació. Cancel·lar i retornar, de conformitat amb l’article 102.1 del TRLCSP, les\ngaranties definitives constituïdes per un import de 264,83 euros respecte al lot 3,\nsegons resguard 101446, i per un import de 264,83 respecte al lot 4, segons\nresguard 101447, en no haver-se determinat l’existència de culpa del contractista\n\n5131\n\n\f5132\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nen la present resolució. Designar les empreses Gesop, SL (B63647994), respecte\nal LOT 3, i ECA, Empresa Colaboradora de la Administración, SAU (A08658601),\nrespecte al LOT 4 per, en virtut del que indica la clàusula 8.5 del plec de clàusules\nadministratives, d’acord amb les necessitats que sorgeixen i durant el període de\nvigència que resti a l’Acord Marc, perquè realitzin els serveis abans indicats.\nRequerir els adjudicataris per tal que, en el termini màxim de 15 dies hàbils a\ncomptar des de la recepció de la present notificació, compareguin per formalitzar el\ncontracte.\n6. Ampliar l'autorització i disposició de despesa del contracte núm. 12004777\nque té per objecte el lloguer del local ubicat a la rambla Prim, núm. 16, cantonada\namb el carrer Llull, per un import de 30.764,98 euros amb càrrec al Pressupost/os\ni Partida/es indicades en aquest mateix document; i disposar-la a favor de IGV\nInstitucional Funds GMBH SUC.E, NIF W0042366E.\n7. Ampliar l'autorització i disposició de despesa del contracte núm. 12005027\nque té per objecte el lloguer de les plantes 10, 11 i 12 de l’edifici Interface ubicat\nal carrer Tànger, núms. 98-108, per un import de 17.510,03 euros amb càrrec al\nPressupost/os i Partida/es indicades en aquest mateix document; i disposar-la a\nfavor de Grupo Inmobiliario Castellví, NIF B08373250.\n8. Adquirir a títol de compravenda, a la Sra. Montserrat Perramon Font (NIF\nnúm. 39194833G) la finca situada al carrer de Sant Lluís, núms. 90-92; Aprovar\ncom a preu de la compravenda la quantitat de 930.000 euros; autoritzar, disposar\ni obligar la despesa amb càrrec de la corresponent partida pressupostària;\nformalitzar la compravenda; i inscriure-la en el Registre de la Propietat.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n9. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 20 de novembre de 2013.\n10. Aprovar el Conveni de Reconeixement de la Certificació Biosphere\nResponsible Tourism per part del Gremi d'Hotels de Barcelona i l'Ajuntament de\nBarcelona a l'lnstitut de Turisme Responsable. Facultar la Segona Tinent d'Alcalde,\nIma. Sra. Sonia Recasens i Alsina, per a la signatura del present conveni.\n11. Ratificar la presentació de sol·licitud de subvenció davant la Comissió\nEuropea per a la realització del Projecte Mobilitza’t-Mobile, en base a la\nconvocatòria Social Policy Experimentations VP/2012/007; facultar la Segona\nTinent d’Alcalde, Ima. Sra. Sònia Recasens i Alsina, per a la signatura de tots els\ndocuments relatius al Projecte i; encomanar la gestió de la subvenció, una vegada\natorgada, a la Societat Privada Municipal Barcelona Activa SAU en la seva condició\nd’ens municipal encarregat de l’execució de les polítiques de l’Ajuntament en\nmatèria d’ocupació i per disposar dels mitjans humans, materials i tècnics per a la\nrealització del Projecte.\n12. Aprovar l’expedient núm. 3-191/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n10.200,00 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13111195 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n13. Aprovar l’expedient núm. 3-192/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n10.000,00 euros, de conformitat amb la documentació i amb la distribució\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13111295 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n14. Aprovar l’expedient núm. 3-193/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n15.000,00 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13111395 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n15. Aprovar l’expedient núm. 3-194/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 90.000,00 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13111191.\n16. Aprovar l’expedient núm. 3-196/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 97.019,97 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13111291.\nÀREA D'HÀBITAT URBÀ\n17. Aprovar els convenis de col·laboració per a la formació pràctica en centres\nde treball, a subscriure amb l’Institut Narcís Monturiol de Barcelona, a l’empara del\nque disposa l’Ordre de 5 de juny de 2002 i l’Ordre EDC/21/2006, de 30 de gener\nde la Generalitat de Catalunya, per tal que vuit estudiants d’aquest centre portin a\nterme pràctiques professionals a la Direcció d’Intervenció, Innovació i Qualitat\nMediambiental, durant el curs 2013-2014; facultar el gerent adjunt de medi\nambient i serveis urbans per la signatura dels convenis, i l’aprovació i formalització\nde les seves pròrrogues, si escau.\n18. Aprovar l'encomanda de gestió de l'Ajuntament de Barcelona a Barcelona\nRegional, Agència de Desenvolupament Urbà, per a la col·laboració en els treballs\nper al desenvolupament, impuls i implantació dels vehicles elèctrics a la ciutat de\nBarcelona; autoritzar i disposar la despesa per un import de 145.300,00 euros,\namb càrrec al pressupost i partida indicat en aquest mateix document, a favor de\nBarcelona Regional, Agència de desenvolupament urbà, amb NIF A60453271, per\nfer front a les despeses que se'n deriven de l'encomanda de gestió de l'Ajuntament\nde Barcelona a Barcelona Regional, Agència de desenvolupament urbà, per a la\ncol·laboració en els treballs per al desenvolupament, impuls i implantació dels\nvehicles elèctrics a la ciutat de Barcelona; facultar el Gerent d’Hàbitat Urbà de\nl'Ajuntament de Barcelona per la formalització de l’encomanda de gestió.\nDistricte de l'Eixample\n19. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, la Modificació del Pla especial urbanístic i de millora urbana\nper a la concreció de l’equipament docent del Sector 2 de la Modificació del Pla\nGeneral Metropolità a la plaça de les Glòries i el seu entorn, d’iniciativa municipal;\nexposar-la al públic pel termini d'un mes; sotmetre-la al Consell Municipal per a la\nseva aprovació definitiva; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient.\nDistricte de Gràcia\n20. Fixar en tràmit d’avinença, d’acord amb l’establert a l’article 24 de la Llei\nd’Expropiació Forçosa, la quantitat de 572.000,00 euros com a justpreu, per tots\n\n5133\n\n\f5134\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nels conceptes, per l’expropiació de la finca núm. 111 de l’avinguda Vallcarca,\nafectada de parcs i jardins de nova creació (clau 6B) i xarxa viària bàsica (clau 5),\nper la Modificació del PGM a l’àmbit de l’avinguda de l’Hospital Militar-Farigola,\naprovat definitivament el 27 de maig de 2002; aplicar l’esmentada quantitat amb\ncàrrec al projecte núm I.281.36.005 del Pressupost de la SPM Barcelona Gestió\nUrbanística, SA; pagar l’esmentada quantitat a la propietat, senyors Amadeus i\nAna Ma. Recasens Brunet, un cop acreditin el domini i llibertat de càrregues de la\nfinca objecte d’expropiació o, altrament, dipositar-la a la caixa General de Dipòsits\ni ocupar la finca afectada.\nDistricte d'Horta-Guinardó\n21. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic de l’equipament situat a\nl’avinguda del Cardenal Vidal Barraquer, núms. 8-12, per a destinar-lo a “Centre\nJuvenil Martí Codolar”, promogut per la societat de Sant Francesc de Sales;\nexposar-lo al públic pel termini d'un mes; sotmetre’l al Consell Municipal per a la\nseva aprovació definitiva; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient.\nDistricte de Sant Martí\n22. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic d’ordenació del subsòl de la plaça\nde la Pau, d’iniciativa municipal; exposar-lo al públic pel termini d'un mes;\nsotmetre’l al Consell Municipal per a la seva aprovació definitiva; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n23. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic i de millora urbana per a la\nregulació de l’equipament religiós situat a la plaça de Sant Bernat Calbó, núms. 35, promogut per Fraternidad de la Comunidad del Cordero; exposar-lo al públic pel\ntermini d'un mes; sotmetre’l al Consell Municipal per a la seva aprovació definitiva;\ni donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n24. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla de millora urbana per a la transformació dels edificis\nindustrials consolidats situats als carrers dels Almogàvers, núms. 89-91 i de Joan\nd’Àustria, núms. 118 i 120-124, promogut per Creu Roja de Catalunya; exposar-lo\nal públic pel termini d'un mes; sotmetre’l al Consell Municipal per a la seva\naprovació definitiva; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n25. Prorrogar fins al 31 de desembre de 2015 el conveni de col·laboració i\nl’addenda signats entre l’Ajuntament de Barcelona i la Fundació “la Caixa”, amb\nNIF núm. G-59200006, en dates 17 de desembre de 2012 i 30 de setembre de\n2013, respectivament, per desenvolupar el programa “CiberCaixa. Quedem al\nsortir de classe”. Facultar l'Ima. Sra. Irma Rognoni i Viader, Regidora de Família,\nInfància, Usos del Temps i Discapacitats de l’Ajuntament de Barcelona, per a la\nsignatura de l’esmentada pròrroga, així com la de tots aquells documents que se’n\nderivin. Notificar aquesta resolució als interessats.\n26. Aprovar el conveni entre l’Ajuntament de Barcelona i l’entitat Federació\nd’Associacions de Veïns i Veïnes de Barcelona, amb NIF G08508186, per a\nl’execució del projecte “Habitatge d’inclusió social adreçat a joves”, que\ninstrumenta l’atorgament d’una subvenció mitjançant concessió directa i amb\ncaràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 30.000,00 euros. Declarar\nla no inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar la despesa de 30.000,00\neuros amb càrrec a la partida 0201 48903 23145, equivalent al 50% del cost total\ndel projecte (60.000,00 euros). Requerir l’entitat beneficiària per tal que en un\ntermini no superior als tres mesos, a comptar des de la finalització de l’activitat\nrealitzada, presenti la justificació de l’aplicació dels fons rebuts, de conformitat\namb el pacte setè del conveni. Facultar en la Regidora de l’Àrea de Qualitat de\nVida, Igualtat i Esports, Ima. Sra. Maite Fandos Payà, la signatura de l’esmentat\nConveni, així com la de tots aquells documents que se’n derivin.\n27. Aprovar el conveni entre l’Ajuntament de Barcelona i l’entitat Unió d’entitats\nde La Marina, amb NIF G58441139, per a l’execució del projecte Acció Comunitària\nal barri de La Marina, que instrumenta l’atorgament d’una subvenció mitjançant\nconcessió directa i amb caràcter excepcional de conformitat amb els articles\n22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de Subvencions i\n6.2 de la normativa general reguladora de les subvencions, per un import de\n9.000,00 euros. Declarar la no-inclusió en convocatòria pública per raons d’interès\npúblic justificades en els informes que consten en l’expedient. Autoritzar i disposar\nla despesa de 9.000,00 euros amb càrrec a la partida 0201-48903-23014\ncorresponen a l’exercici 2013 de la gerència de l’Àrea de Qualitat de Vida, Igualtat\ni Esports, equivalents al 75% del cost total del projecte (12.000,00 euros).\nRequerir l’entitat beneficiària per tal que en un termini no superior als tres mesos a\ncomptar des de la finalització de l’activitat realitzada presenti la justificació de\nl’aplicació dels fons rebuts, de conformitat amb el pacte setè del conveni. Facultar\nen l’Ima. Sra. Maite Fandos Payà, Regidora de l’Àrea de Qualitat de Vida, Igualtat i\nEsports i Quarta Tinenta d’Alcalde de l’Ajuntament de Barcelona, la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n28. Aprovar el conveni entre l’Ajuntament de Barcelona, i l’Associació Iniciatives\nSolidàries amb NIF G61019642, per a l’execució del projecte “Voluntaris Solidaris”,\nque instrumenta l’atorgament de la subvenció de concessió directa de conformitat\namb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 25.000,00 euros. Declarar la no-inclusió en convocatòria pública per\nraons d’interès públic justificades en els informes que consten en l’expedient.\nAutoritzar i disposar la despesa de 25.000,00 euros amb càrrec a la partida 0201\n48903 23142 del pressupost de l’any 2013 equivalent al 49,44% del cost total del\nprojecte (50.556,84 euros). Requerir l’entitat beneficiària per tal que en un termini\nno superior als tres mesos a comptar des de la finalització del projecte presentin la\njustificació corresponent. Facultar en l’Ima. Sra. Maite Fandos Payà, Regidora de\nl’Àrea de Qualitat de Vida, Igualtat i Esports de l’Ajuntament de Barcelona, la\nsignatura de l’esmentat Conveni, així com la de tots aquells documents que se’n\nderivin.\n29. Aprovar el conveni entre l’Ajuntament de Barcelona i el Col·legi de Pedagogs\nde Catalunya, amb CIF V-62980354, en l’àmbit de l’envelliment actiu i del bon\ntracte cap a les persones grans, vigent des de la seva signatura fins al 31 de\ndesembre de 2014. Facultar en la Sra. Maria Assumpció Roset i Elias, comissionada\nd’Alcaldia de la Gent Gran de l’Ajuntament de Barcelona, la signatura de l’esmentat\nconveni, així com la de tots els documents que se’n derivin, i si s’escau, la seva\npròrroga.\n30. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Associació Catalana\nper al Parkinson de Barcelona, amb núm. d’identificació G58276072, per a\nl’execució del projecte “Suport en els recursos adreçats als familiars dels afectats\nper la malaltia de Parkinson”, que instrumenta l’atorgament d’una subvenció\nmitjançant concessió directa i amb caràcter excepcional de conformitat amb els\narticles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\n\n5135\n\n\f5136\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 12.000,00 euros. Declarar la no-inclusió en convocatòria pública per\nraons d’interès públic justificades en els informes que consten en l’expedient.\nAutoritzar i disposar la despesa de 12.000,00 euros, dels quals 6.000,00 euros\ncorresponen a l’exercici 2013 i 6.000,00 euros a l’exercici 2014 condicionat a\nl’existència de crèdit adequat i suficient, amb càrrec a la partida 0201 48903\n23134, equivalent al 32,35% del cost total del projecte (37.099,32 euros).\nRequerir l’entitat beneficiària per tal que en un termini no superior als tres mesos,\na comptar des del 31 de desembre pel primer any pressupostari i tres mesos a\ncomptar des de la finalització de l’activitat realitzada pel segon any pressupostari,\npresenti la justificació de l’aplicació dels fons rebuts, de conformitat amb el pacte\nsetè del conveni. Facultar la Sra. Maria Assumpció Roset i Elias, comissionada\nd’Alcaldia de la Gent Gran de l’Ajuntament de Barcelona, la signatura de l’esmentat\nConveni, així com la de tots aquells documents que se’n derivin.\n31. Aprovar la modificació del contracte núm. 11003188, a l’empara de l’article\n92.quàter 1 a) de la Llei 30/2007, de 30 d’octubre, de contractes del sector públic,\nque té per objecte la gestió del Centre d’Urgències i Emergències Socials de\nBarcelona (CUESB), de conformitat amb les motivacions de l’informe emès\nconjuntament pel director de Família i Serveis Socials i la cap del Departament\nd’Urgències i Emergències Socials de 21 d’octubre de 2013, adjudicat a l’empresa\nProgess, Projectes i Gestió de Serveis Socials, SL, amb NIF B-59960526, consistent\nen l’ampliació del contracte en 214.331,32 euros IVA inclòs, per a incloure un\nAllotjament Nocturn d’Emergències Provisional durant el període comprés entre el\n16 de desembre de 2013 i el 8 de març de 2014, amb un increment del 5,97 %\nrespecte del preu inicial. Ampliar l'autorització i disposició aprovada per resolució,\nde 9 d’octubre de 2013, de la Comissió de Govern per un import total de\n214.331,32 euros, IVA inclòs, al tipus impositiu del 10%, en quant a 41.316,88\neuros IVA inclòs al tipus impositiu del 10% amb càrrec a la partida 0201 22731\n23191 del pressupost de l’any 2013, i quant a 173.014,44 euros IVA inclòs al tipus\nimpositiu del 10% amb càrrec a la partida 0201 22731 23191 del pressupost de\nl’any 2014 i condicionat a l’existència de crèdit adequat i suficient, a favor de\nl’empresa Progess, Projectes i Gestió de Serveis Socials, SL, amb NIF B-59960526.\nRequerir l’adjudicatari perquè en el termini màxim de 15 dies hàbils, a partir de la\ndata de recepció de la notificació d’aquesta resolució, reajusti la garantia definitiva\nper un import de 9.742,33 euros, i formalitzar la modificació del contracte el dia i\nhora que se li indiqui des del Departament de Serveis Jurídics de l’Àrea de Qualitat\nde Vida, Igualtat i Esports.\n32. Acceptar la renúncia unilateral del contractista a la revisió de preus que\nafecta a partir de l’1 de desembre de 2012, manifestada mitjançant compareixença\nde 16 de febrer de 2012. Acceptar la renúncia parcial unilateral del contractista a\nla revisió de preus corresponent al període de l’1 de gener de 2013 al 31 de\ndesembre de 2013, i que suposa un estalvi per a l’Ajuntament de Barcelona de\n33.918,02 euros, manifestada mitjançant compareixença de 10 d’octubre de 2013,\nrespecte a l’import corresponent a la revisió de preus de 69.453,65 euros. Aprovar\nla revisió de preus, d’acord amb la clàusula 8 del plec de clàusules administratives\nparticulars regulador del contracte 11003066, que té per objecte la gestió de\nl’equipament integral Zona Franca, per import de 37.607,65 euros, exempt d’IVA,\nd’acord amb l’informe emès pel Director de Serveis de Família i Serveis Socials\njuntament amb el Tècnic del Servei i la Cap del Departament d’Atenció a Persones\nVulnerables, de 2 d’octubre de 2013. Prorrogar, a l’empara dels articles 23.2 i 254\nde la Llei de Contractes del Sector Públic, el contracte que té objecte la gestió de\nl’equipament integral Zona Franca, de conformitat amb les motivacions de\nl’informe emès pel Director de Serveis de Família i Serveis Socials juntament amb\nel Tècnic del Servei i la Cap del Departament d’Atenció a Persones Vulnerables,\nadjudicat a Suara Serveis, Societat cooperativa catalana limitada, per al període\ncomprès entre l’1 de desembre de 2013 i el 30 de novembre de 2014 i per un\nimport de 1.820.143,98 euros, exempt d’IVA. Autoritzar i disposar, a favor de\nSuara Serveis, Societat cooperativa catalana limitada, amb NIF núm. F17444225,\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nla despesa per un import total d'1.857.751,63 euros, exempt d’IVA, amb càrrec a\nla partida 0201 23141 22731 dels pressupostos del 2013 i del 2014. L’import\ncorresponent al pressupost de l’any 2013 és de 192.195,22 euros, exempt d’IVA.\nL’import corresponent al pressupost de 2014 és d'1.665.556,41 euros, exempt\nd’IVA, condicionat a l’existència de crèdit adequat i suficient. Requerir l’adjudicatari\nperquè, dins el termini màxim de quinze dies hàbils des del següent al de la\nnotificació d’aquesta resolució, es personi a les dependències del Departament de\nServeis Jurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports (passeig de Sant\nJoan, núm. 75) per a la formalització del contracte.\n33. Aprovar la revisió de preus, d’acord amb la clàusula 15 del plec de clàusules\nadministratives particulars regulador del contracte núm. 11000351, que té per\nobjecte la gestió de l’equipament integral Horta per a persones sense sostre, per\nimport de 52.006,87 euros, exempt d’IVA, i els preus unitaris següents: preu\ncentre de dia 1.105,9294 euros, preu àpat/dia usuari 9,5332 euros, preu dutxa/dia\nusuari 12,0249 euros, preu plaça ocupada 40,7500 euros i preu plaça no ocupada\n34,2169 euros, d’acord amb l’informe emès conjuntament pel Director de Serveis\nde Família i Serveis Socials, la Cap del Departament d’Atenció a Persones\nVulnerables i el Tècnic del Servei, de 21 d’octubre de 2013. Autoritzar i disposar a\nfavor de Creu Roja Espanyola a Barcelona, amb NIF núm. Q-2866001-G, la\ndespesa de 52.006,87 euros, exempt d’IVA, amb càrrec a la partida 0201 22731\n23141 del pressupost de l’exercici 2013.\n34. Acceptar la renúncia unilateral del contractista a la revisió de preus que\nafecta a partir de l’1 de gener de 2013, i que suposa un estalvi per a l’Ajuntament\nde Barcelona de 16.818,80 euros, IVA inclòs, manifestada mitjançant\ncompareixença de 30 d’agost de 2013, respecte a l’import corresponent a la revisió\nde preus de 20.449,77 euros, IVA inclòs. Aprovar la revisió de preus, d’acord amb\nla clàusula 8 del plec de clàusules administratives particulars regulador del\ncontracte núm. 10003628, que té per objecte la gestió del Centre Obert Municipal\nde famílies, infants i adolescents Les Corts, per import de 3.630,97 euros, IVA\ninclòs, dels quals 3.300,88 euros són base imposable i 330,09 euros són IVA al\ntipus del 10 %, d’acord amb l’informe emès conjuntament pel Director de Serveis\nde Família i Serveis Socials, la Cap del Departament de Família i Infància i la\nTècnica del Servei, de 16 d’octubre de 2013. Autoritzar i disposar a favor\nd'Iniciatives i Programes, SL, amb NIF núm. B-59545913, la despesa de 3.630,97\neuros, IVA inclòs, amb càrrec a la partida 0201 22731 23111 del pressupost de\nl’exercici 2013.\n35. Acceptar la renúncia unilateral del contractista a la revisió de preus que\nafecta a partir de l’1 de gener de 2013, i que suposa un estalvi per a l’Ajuntament\nde Barcelona de 14.925,13 euros, exempt d’IVA, manifestada mitjançant\ncompareixença de 30 d’agost de 2013, respecte a l’import corresponent a la revisió\nde preus de 25.570,14 euros, exempt d’IVA. Aprovar la revisió de preus, d’acord\namb la clàusula 8 del plec de clàusules administratives particulars regulador del\ncontracte núm. 09002464, que té per objecte la gestió del Centre Obert Municipal\nSant Martí per a infants, adolescents i famílies, per import de 10.645,01 euros,\nexempt d’IVA, d’acord amb l’informe emès conjuntament pel Director de Serveis\nde Família i Serveis Socials, la Cap del Departament d’Atenció a Persones\nVulnerables i la Tècnica del Servei, de 16 d’octubre de 2013. Autoritzar i disposar a\nfavor de Suara Serveis, SCCL, amb NIF núm. F-17444225, la despesa de\n10.645,01 euros, exempt d’IVA, amb càrrec a la partida 0201 22731 23111 del\npressupost de l’exercici 2013.\n36. Aprovar el projecte normatiu de Reglament de funcionament Intern del\nConsell Municipal de Persones amb Discapacitat de conformitat amb els articles\n108 i concordants del Reglament Orgànic Municipal i amb l’article 27.2 i\nconcordants de la Carta Municipal de Barcelona.\n\n5137\n\n\f5138\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\n37. Restar assabentat de les resolucions de la Gerència de l’Institut Barcelona\nEsports d'1 d’agost de 2013 i 15 d’octubre de 2013 per les quals s’aprova inicial i\ndefinitivament el Projecte del Nou Skate Park als jardins d’Àurea Cuadrado, del\nDistricte de Les Corts, i amb un cost d’execució de 712.277,54 euros, IVA inclòs al\ntipus impositiu del 21%.\n38. Restar assabentat de les resolucions de la gerència de l’Institut Barcelona\nEsports, d'1 d’agost de 2013 i 15 d’octubre de 2013 per la qual s’aprova inicial i\ndefinitivament el Projecte del Nou Skate Park de la Mar Bella, del Districte Sant\nMartí, i amb un cost d’execució de 706.729,25 euros, IVA inclòs al tipus impositiu\ndel 21%.\n39. Restar assabentat de l’aprovació de l’annex V i VI de 19 de juliol de 2013 i\n10 d’octubre de 2013 respectivament, signats per la Real Federación de Natación\nEspañola i l’Institut Barcelona Esports; encarregar a l’Institut Barcelona Esports\nl’aprovació d’un annex VII per a la formalització de la subvenció que s’aprovi per\nun import d’1.000.000,00 euros.\nc) Mocions\nÀREA D'HÀBITAT URBÀ\nDistricte de Sant Andreu\nM1. Aprovar el Projecte modificat del projecte executiu de les obres de\nrehabilitació de l’edifici “C” del complex de Fabra i Coats de Sant Andreu a\nBarcelona, d’iniciativa municipal, segons l’article 42 i ss. del Decret 179/1995, de\n13 de juny, pel qual s’aprova el Reglament d’obres, activitats i serveis dels ens\nlocals, i d’acord amb l’Informe Tècnic Jurídic de la societat municipal BIM/sa, de\ndata 22 d’octubre de 2013, que figura a l’expedient administratiu i que a aquests\nefectes es dona per reproduït, per un import de 5.352.395,01 euros, el 21% de\nl’impost del valor afegit (IVA) inclòs (aquesta diferència de pressupost de\n4.569.949,33 euros a 5.352.395,01 euros és conseqüència de l’increment del tipus\nimpositiu d’IVA del 18% al 21% i de les noves partides que s’han tingut d’aplicar\ndurant la fase d’execució de les obres), d’acord amb allò que preveu l’article 235.2\ndel Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la\nLlei Municipal i de règim local de Catalunya; publicar aquesta Resolució al Butlletí\nOficial de la Província (BOP), a la Gaseta Municipal i al Taulell d’Anuncis de\nl’Ajuntament; i ENCARREGAR a la Societat Municipal BIM/sa la gestió de l’actuació.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n5139\n\nDISPOSICIONS GENERALS\nAcords dels òrgans de govern\nModificacions de crèdit dins del Pressupost 2012 prorrogat\nGENERACIÓ DE CRÈDIT PER INGRESSOS\nAprovades per acord de la Comissió de Govern del dia 10 de setembre de 2013\nExpedient núm.3-135/2013\nDESPESES\nPartida\n0801/74300/33011\n\nDescripció\nTransferència a l’ICUB\n\nBaixa\n1.000.000,00\n\nI.31000.263 Museografia Museu Marítim\nTOTAL\n\nPartida\n0703/74300/33011\n\n1.000.00,00\n\nDescripció\nTransferència a l’ICUB\n\nAlta\n1.000.000,00\n\nI.31000.263 Museografia Museu Marítim\nTOTAL\n\n1.000.000,00\n\nAprovades per acord de la Comissió de Govern del dia 18 de setembre de 2013\nExpedient núm.3-140/2013\nINGRESSOS\nPartida\n0703/76100/93219\n\nDescripció\n\nBaixa\n\nAportació de la Diputació de Barcelona segons\nconveni de desenvolupament del protocol general\ndel Pla “Xarxa de Governs Locals 2012-2015.\nDipòsit del Rei Martí.\n\n200.000,00\n\nTOTAL\n\n200.00,00\n\n\f5140\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nDESPESES\nPartida\n0703/60974/15131\n\nDescripció\n\nBaixa\n\nInversions de BIMSA\n\n200.000,00\n\nI. 31000.261 Dipòsit del Rei Martí 200.000,00\nTOTAL\n\n200.000,00\n\nINGRESSOS\nPartida\n0703/76100/93219\n\nDescripció\n\nAlta\n\nAportació de la Diputació de Barcelona segons\nconveni de desenvolupament del protocol general\ndel Pla “Xarxa de Governs Locals 2012-2015.\nDipòsit del Rei Martí.\n\n80.000,00\n\nDESPESES\nPartida\n0605/63821/15131\n\nDescripció\n\nAlta\n\nDipòsit del Rei Martí\n\n80.000,00\n\nTOTAL\n\n80.000,00\n\nTRANSFERÈNCIES\nAprovades per acord de la Comissió de Govern de 6 de novembre de 2013\nExpedient núm.3-173/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n605\n102\n610\n610\n201\n201\n\nD/20200/92011\nD/22610/92211\nD/22610/32412\nD/46703/32412\nD/22606/34311\nD/48902/34111\n\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\nMC7(0)\nMC7(0)\n\n801\n801\n703\n801\n605\n102\n609\n\nD/44330/33311\nD/44300/33811\nD/27000/32011\nD/46703/32211\nD/20200/92011\nD/22613/92217\nD/21200/93312\n\nMC7(0)\nMC7(0)\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\nMC8(0)\n\n609\n502\n\nD/22725/15131\nD/22715/16111\n\nMC7(0)\nMC8(0)\n\n101\n101\n\nD/20900/92521\nD/48902/92011\n\nMC7(0)\nMC8(0)\n\nArrendament edificis i altres\nDespeses compra serveis\nDespeses compra serveis\nConsorci Educació\nReunions, Conferències i Cursos\nAltres subvencions a inst. sense\nafany lucre\nFundació Mies Van Der Rohe\nInstit. Municipal de Cultura\nDespeses imprevistes\nConsorci Educació\nArrendament edificis i altres\nFormació de personal\nManteniment edificis i altres\nConstruccions\nExecucions Subsidiàries\nMantenim xarxa distrib. aigües\npotables\nCanons\nSubv a instit.sense ànim de\nlucre\n\nAltes\n20.000,00\n10.000,00\n\n125.368,00\n30.000,00\n35.000,00\n1.364,42\n50.000,00\n\nBaixes\n20.000,00\n10.000,00\n9.180,00\n47.688,00\n36.116,96\n5.912,54\n26.470,50\n5.212,74\n\n1.364,42\n50.000,00\n\n\fNÚM. 33\n\nCe.Ce.\n610\n101\n703\n501\n101\n101\n604\n\n30-11-2013\n\nPos. Pres.\nD/22706/92011\nD/22610/92412\nD/47930/16921\nD/22610/15016\nD/22703/92522\nD/22703/92522\nD/48901/92421\n\nGASETA MUNICIPAL DE BARCELONA\n\nTipus Ass.\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\nMC7(0)\nMC7(0)\nMC7(0)\n\nDescripció\nEstudis\nDespeses Compra de Serveis\nConvenis empreses privades\nDespeses Compra de Serveis\nTreballs tècnics\nTreballs tècnics\nSubvencions per conv. instit\nsense af. lucre\nTOTAL\n\nAltes\n21.646,90\n60.000,00\n\n353.379,32\n\n5141\n\nBaixes\n21.646,90\n60.000,00\n15.487,26\n35.000,00\n9.300,00\n353.379,32\n\nAprovades per acord de la Comissió de Govern de 6 de novembre de 2013\nExpedient núm.3-174/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\n602\n605\n602\n606\n606\n\nD/63501/92011\nD/63501/92011\nD/63234/15131\nD/63224/15131\nD/60427/15131\n\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\n\n101\n101\n\nD/78002/15131\nD/27000/92011\n\nMC8(0)\nMC7(0)\n\n703\n703\n\nD/60974/15131\nD/60901/15131\n\nMC7(0)\nMC7(0)\n\nDescripció\nBéns mobles\nBéns mobles\nManteniment equipaments\nManteniment equipaments\nRedacció projectes PMI\nSubvenció cooperació\ninternacional\nBaixa per finançar inversió\nBaixes Comissió Govern 23\nd'octubre\nInversions\nTOTAL\n\nAltes\n\nBaixes\n\n40.000,00\n15.000,00\n70.000,00\n40.700,00\n51.690,23\n61.000,00\n\n55.000,00\n110.000,00\n113.390,23\n\n278.390,23\n\n278.390,23\n\nAprovades per acord de la Comissió de Govern de 6 de novembre de 2013\nExpedient núm.3-177/2013\nCe.Ce.\n703\n610\n\nPos. Pres.\n\nTipus Ass.\n\nD/60500/15121\nD/60617/15121\n\nMC7(0)\nMC8(0)\n\nDescripció\nExpropiacions\nExpropiació c/ Pallars 402\nTOTAL\n\nAltes\n2.298,85\n2.298,85\n\nBaixes\n2.298,85\n2.298,85\n\n\f5142\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nAprovades per acord de la Comissió de Govern de 6 de novembre de 2013\nExpedient núm.3-178/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\n606\n\nD/60258/15131\n\nMC8(0)\n\n101\n\nD/60027/15131\n\nMC8(0)\n\n703\n703\n703\n\nD/74421/15131\nD/60901/15131\nD/60975/15131\n\nMC8(0)\nMC7(0)\nMC7(0)\n\nDescripció\nPMI Gràcia. Manteniment via\npública\nAdquisició local plaça Vil·la de\nGràcia, 3\nTransferència de capital a\nBagursa\nInversions\nInversions Bagursa\nTOTAL\n\nAltes\n\nBaixes\n\n180.000,00\n200.000,00\n1.489.250,00\n\n1.869.250,00\n\n380.000,00\n1.489.250,00\n1.869.250,00\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecrets de l’Alcaldia\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 21 de la\nLlei Reguladora de les Bases del Règim Local, i l’article 13 de la Carta Municipal,\ndisposo:\nModificar les funcions del Departament de Família i Infància, adscrit a la Direcció\nde Serveis de Família i Serveis Socials, tal i com es detalla als annexos.\nFer efectius els canvis d’aquest decret amb data 01 de novembre de 2013.\nBarcelona, 22 de novembre de 2013. L’Alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. Exp. 13-OR-000021)\nANNEX1: DESCRIPCIÓ DE LES FUNCIONS DEL DEPARTAMENT DE FAMÍLIA\nI INFÀNCIA\nDepartament de Família i Infància\nÒrgan superior immediat: Direcció de Serveis de Família i Serveis Socials\nNivell associat: 26\nMissió:\nDirecció, impuls i gestió dels serveis de Família i Infància.\nFuncions:\n•\nControlar la gestió dels diferents serveis del seu àmbit d’actuació (activitat,\ncost, resultats, acompliment d’objectius i clàusules contractuals quan són\nprestats per empreses alienes).\n•\nDesenvolupar el model tècnic i organitzatiu integral i transversal per l’atenció a\nla infància en risc i alt risc social, contemplant la cartera de serveis, recursos i\nprojectes que abastin de la perspectiva de la prevenció, detecció, suport i\ntractament i acolliment.\n•\nCoordinar, desenvolupar i fer el seguiment de les línies estratègiques en\nmatèria de família i infància.\n•\nImpulsar i coordinar els programes municipals de família, infància i\nadolescència.\n•\nCoordinar agregadament els Equips d’Atenció a la Infància i Adolescència.\n•\nDissenyar, controlar i posar en marxa nous projectes i recursos segons\nprioritats.\n•\nDissenyar el model de suport als districtes en la promoció de casals i\nludoteques.\n•\nArticular els sistemes de coordinació i treball en xarxa amb els diferents\nsistemes de serveis i agent socials implicats.\n•\nProposar al Gerent del Sector l’adopció d’acords en les matèries pròpies de les\nseves competències.\n•\nRepresentar al Gerent del Sector, per delegació d’aquest, en les actuacions\npròpies de les seves competències.\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 1 de novembre de 2013,\ndel Sr. Jordi Mercader Farrés, subgrup de classificació A1, en el lloc de tècnic/a 2\nde la família de Serveis de Suport Polític-codi 80.20.PO.10,S 08008504, amb\n\n5143\n\n\f5144\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\ncomplement de destinació de nivell 24, adscrit al Grup Polític Municipal Socialista, i\nel règim de 22 hores setmanals.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 22 de novembre de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 4039/13)\n***\nDecret. L’Alcalde de conformitat amb l’article 63 de la Carta Municipal de\nBarcelona, resol:\nEsmenar a l’empara de l’article 105.2 de la Llei 30/92, de 26 de novembre,\nl’error material del Decret de l’Alcaldia S1/D/2013-3467, de data 23 d’octubre de\n2013, relatiu a nomenar personal eventual el Sr. Robert Gásquez Mendoza, en el\nsentit que el lloc de treball que ocupa és el de tècnic/a 3, i no tècnic/a 2 com feia\nconstar.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 22 de novembre de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 4040/13)\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nAltres disposicions\nEl gerent de Recursos Humans i Organització per delegació de l’Alcaldia de 4 de\njuliol de 2011, disposa:\nAprovar i fer pública la relació definitiva de sol·licituds admeses a la\nconvocatòria per a la concessió d’ajuts del Fons d’Acció Social de l’Ajuntament de\nBarcelona per a l’any 2012 (2a. Convocatòria), amb indicació de la concessió o\ndenegació dels ajuts del fons d’acció social, els imports concedits per a cada tipus\nd’ajut i programa i quan sigui el cas el motiu de la denegació.\nLa relació definitiva d’ajuts concedits i denegats, s’exposaran en els taulers\nd’anuncis de l’Ajuntament de Barcelona (Pl. Sant Miquel, s/n) i en els taulers\nd’anuncis dels organismes autònoms i ens instrumentals adherits a l’Acord. Així\nmateix aquesta informació es podrà consultar en l’Oficina d’Atenció al Personal de\nl’Ajuntament de Barcelona (c/ Escar, 1, 1a planta), en els departaments de\npersonal dels organismes autònoms i ens instrumentals adherits a l’Acord de\ncondicions de treball, i en la intranet municipal en l’apartat específic del Fons\nd’Acció Social.\nBarcelona, 26 de novembre de 2013. El gerent de Recursos Humans i\nOrganització, Carles Aries i Casal.\n(Ref. 4081/13)\n\n5145\n\n\f5146\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nCARTIPÀS\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona, disposo:\nProposar a la Junta General de la Societat Privada Municipal Pla de Besòs, SAU\nla reelecció del Sr. Antoni Sorolla i Edo com a membre del Consell d’Administració\nde l’esmentada societat, en representació de l’Ajuntament de Barcelona.\nBarcelona, 14 de novembre de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref.3992/13)\n***\nDecret. En ús de les facultats atribuïdes a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona i d’acord amb l’apartat b) de l’article 17 dels Estatuts\nde la fundació Barcelona Zoo, disposo:\nDesignar la Ima. Srta. Montserrat Sánchez Yuste com a patró electiu de la\nFundació Barcelona Zoo en substitució de l’Im. Sr. Guillem Espriu i Avendaño.\nBarcelona, 14 de novembre de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 4003/13)\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPERSONAL\nConcursos de personal\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE DOS\nCONCURSOS PER A LA PROVISIÓ DE DOS LLOCS DE TREBALL\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n\n5147\n\n\f5148\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\n–\n\n4.\n\nPel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 49/2013-C. Un lloc de treball de Suport 2 de la família\nprofessional General (GE) adscrit a la Direcció de Serveis de Comptabilitat de la\nDirecció de Pressupostos i Política Fiscal de la Gerència d’Economia, Empresa i\nOcupació. (Nivell 20)\nConcurs núm. 50/2013-C. Un lloc de treball de Tècnic/a 2 de la família\nprofessional de Serveis Jurídics (SJ) adscrit a la Direcció de Serveis d’Actuació\nUrbanística de la Gerència Adjunta d’Urbanisme de la Gerència d’Hàbitat Urbà.\n(Nivell 24)\nSuport 2 de la família professional General (GE) adscrit a la Direcció de\nServeis de Comptabilitat de la Direcció de Pressupostos i Política Fiscal de\nla Gerència d’Economia, Empresa i Ocupació.\nConcurs núm. 49/2013-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Suport 2 de la família professional General (GE) adscrit a la Direcció de\nServeis de Comptabilitat de la Direcció de Pressupostos i Política Fiscal de la\nGerència d’Economia, Empresa i Ocupació.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012 i de\n24 de juliol de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de SUPORT 2 de\nla família professional General (GE) adscrit a la Direcció de Serveis de\nComptabilitat de la Direcció de Pressupostos i Política Fiscal de la Gerència\nd’Economia, Empresa i Ocupació.\n1. Classificació del lloc convocat\nDenominació:\nSuport 2 (90.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1\nDestinació:\nNivell 20\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n20 (439,70 € mensuals)\n792 €/mensuals segons catàleg vigent\n\n5149\n\n\f5150\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\n3. Descripció funcional\n3.1.Descripció funcional del lloc convocat (Suport 2 de la família GE)\n3.1.1 Missió\nRealitzar la gestió integral o supervisió d’un o més processos administratius en\nles matèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, d’acord amb la normativa establerta i amb la supervisió d’un superior\n3.1.2 Funcions bàsiques\n•\nIntegrar un o més processos de naturalesa diversa i/o especialitzada de\nl’òrgan on està adscrit, controlant el seu desenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nParticipar en la programació, planificació i control del procés o processos\nsota la seva responsabilitat, proposant alternatives.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, dins del seu àmbit d’especialització, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nServeis de Comptabilitat)\n3.2.1. Missió\nDirecció de la gestió comptable municipal, de l’elaboració del Compte General i\ndel sistema d’informació econòmic-financer.\n3.2.2. Funcions\n•\nDirigir la gestió comptable municipal i coordinar els processos comptables\ndescentralitzats.\n•\nDirigir la coordinació de la xarxa d’informació econòmic - financera .\n•\nAssegurar l’adequació dels sistemes comptables a la normativa vigent i la\ncorrecta comptabilització dels fets econòmics en els corresponents estats de\nla comptabilitat municipal.\n•\nDirigir la confecció i comptabilització dels expedients d’incorporació de\nromanents, ingressos tributaris, així com les operacions extra\npressupostàries.\n•\nAnàlisi i comptabilització d’operacions especials : permutes, vendes amb\npreu aplaçat, etc.\n•\nElaborar les liquidacions d’IVA i IRPF.\n•\nElaborar el Compte General i de la documentació necessària per la seva\naprovació.\n•\nControlar i fer el seguiment dels Fons Europeus.\n•\nProposar a la Gerència del Sector l’adopció d’acords en les matèries pròpies\nde les seves competències.\n•\nRepresentar a la Gerència del Sector, per delegació d’aquesta, en les\nactuacions pròpies de les seves competències.\n•\nQualsevol altra funció similar que li sigui encarregada en les matèries\npròpies de la seva competència.\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 de la categoria Administrativa.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n•\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en l’entorn SAP ECOFIN dins de les àrees relacionades amb\nles funcions del lloc de treball fins a 3 punts.\n− Experiència en gestió i explotació d’aplicacions i programes informàtics de\nsuport per a el desenvolupament de les funcions del lloc de treball fins a\n2 punts.\n− Experiència en atenció a clients interns i externsfins a 1 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de SUPORT 2 de la família professional General (GE)\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\n\n5151\n\n\f5152\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresidenta:\n− Sr. Josep Mª Llebaria i Carreño, Director de Serveis de Comptabilitat de la\nGerència d'Economia, Empresa i Ocupació, o persona en qui delegui.\nVocals:\n− Sr. Francesc Gisbert i Semperea, Cap del Departament d'Administració de la\nGerència d'Economia, Empresa i Ocupació o persona en qui delegui\n− Sr. Julio Pradas i Moya, tècnic de la Direcció de Serveis de Comptabilitat de\nla Gerència d'Economia, Empresa i Ocupació, o persona en qui delegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció i Promoció de la\nGerència de Recursos Humans i organització, o persona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\nTècnic/a 2 de la família professional de Serveis Jurídics (SJ) adscrit a la\nDirecció de Serveis d’Actuació Urbanística de la Gerència Adjunta\nd’Urbanisme de la Gerència d’Hàbitat Urbà.\nConcurs núm. 50/2013-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Tècnic/a 2 de la família professional de Serveis Jurídics (SJ) adscrit a la\nDirecció de Serveis d’Actuació Urbanística de la Gerència Adjunta d’Urbanisme de\nla Gerència d’Hàbitat Urbà.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012 i de\n24 de juliol de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Tècnic/a 2 de\nla família professional de Serveis Jurídics adscrit a la Direcció de Serveis d’Actuació\nUrbanística de la Gerència Adjunta d’Urbanisme de la Gerència d’Hàbitat Urbà.\n1. Classificació del lloc convocat\nDenominació:\nTècnic/a 2 (80.20.SJ.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Tècnic/a 2 de la família de SJ)\n3.1.1.Missió\nRealitzar funcions tècniques pròpies de la seva família professional, en les\nmatèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, de manera autònoma, d’acord amb la normativa i directrius establertes\n3.1.2.Funcions bàsiques\n•\nDefinir procediments, normes, protocols i sistemes per al desenvolupament\nde l’actuació en l’àmbit de la seva família professional dins de l’òrgan on\npresten els seus serveis.\n•\nPlanificar la implantació i gestionar serveis competència de l’òrgan on\ns’adscriuen, i controlar la qualitat i compliment de la seva execució.\n•\nAssessorar tècnicament sobre procediments relatius a les matèries,\nassumptes i processos que siguin objecte de l’òrgan on presten els seus\nserveis.\n•\nSupervisar informes, dictàmens i propostes de resolució realitzats per altres\ntècnics, i elaborar els de major complexitat.\n•\nPlanejar i desenvolupar treballs tècnics i estudis en l’àmbit de la seva\nfamília professional, sobre les matèries competència de l’òrgan on presten\nels seus serveis\n\n5153\n\n\f5154\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nExercir l’actuació inspectora i/o supervisió tècnica, si correspon a l’òrgan on\npresten els seus serveis.\n•\nExercir les delegacions que li siguin atribuïdes.\n•\nExercir la defensa jurídica de la Corporació Municipal, si correspon a l’òrgan\non presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nServeis d’Actuació Urbanística)\n3.2.1.Missió\nDirigir la prestació de tots els serveis d’actuació urbanística competència del\nSector.\n3.2.2. Funcions\n•\nDirigir el procés de llicències i altres autoritzacions competència del Sector.\n•\nExercir la referència tècnica en matèria d’actuació urbanística.\n•\nExecutar els expedients de legalitat urbanística de la seva competència.\n•\nDirigir l’actuació sobre el patrimoni arquitectònic de la ciutat.\n•\nProposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies\nde les seves competències.\n•\nRepresentar a la Gerència del Sector, per delegació d'aquest, en les\nmatèries pròpies de les seves competències.\n•\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 de les categories de Tècnic/a Superior en\nDret, Tècnic/a Superior en Gestió (branca Dret); Tècnic/a d’Administració\nGeneral (especialitat Dret).\n•\nPortar un mínim d’un any de serveis com a funcionari/ària de carrera de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Assessorament jurídic en la tramitació de expedients de llicències d’obra i\nactivitats (informes, al·legacions, bonificacions, precaris, etc.) fins a 2\npunts\n− Tramitació d’expedients de protecció de la legalitat en matèria d’obres i\nactivitats fins a 2 punts\n− Experiència en matèria tributària ( taxes, impostos) fins a 1 punt\n− Experiència en matèria de planejament i gestió urbanística fins a 1 punt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar els i les\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de TÈCNIC/A 2 de la família professional de Serveis\nJurídics d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Autoconfiança, Rigor i\norganització i Comunicació i influència.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Miquel García Sanjuan, Director de Coordinació de Llicències i Disciplina\nUrbanística, o persona en qui delegui.\nVocals:\n− Sra. Marisa Pérez Buendia, Direcció de Serveis d’Actuació Urbanística o\npersona en qui delegui.\n− Sra. Montserrat Mendoza Vilaseca, Directora de Serveis d’Actuació\nUrbanística, o persona en qui delegui.\n− Sr. Josep Manel Ballestero Rosell, Departament de Selecció i Formació d’HU\no persona en qui delegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció de la Gerència de\nRecursos Humans, o persona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n\n5155\n\n\f5156\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari que hagi obtingut nova destinació cessarà en el lloc de\ntreball que ocupa en un màxim de 10 dies a partir de l'endemà de la publicació de\nla resolució del concurs a la Gaseta Municipal. La presa de possessió en la nova\ndestinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL DE L’INSTITUT BARCELONA\nESPORTS\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\n\n5157\n\n\f5158\n\nGASETA MUNICIPAL DE BARCELONA\n\n4.\n\nNÚM. 33\n\n30-11-2013\n\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs de mèrits núm. 8/2013. Un lloc de treball de Tècnic/a 1 de la família de\nServeis Urbanístics i d’Obra (OP) adscrit a la Direcció de Serveis d’Instal·lacions i\nObres de l’Institut Barcelona Esports. (nivell 26)\nTècnic/a 1 de la família de Serveis Urbanístics i d’Obra (OP) adscrit a la\nDirecció de Serveis d’Instal·lacions i Obres de l’Institut Barcelona Esports.\nConcurs de mèrits núm. 8/2013\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012 i de\n24 de juliol de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Tècnic/a 1 de\nla família de Serveis Urbanístics i d’Obra (OP) adscrit al Departament de Projectes i\nObres de l’Institut Barcelona Esports.\n1. Classificació del lloc convocat\nDenominació:\nTècnic 1 (80.10.OP.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1\nDestinació:\nNivell 26\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.217 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Tècnic/a 1 de la família OP)\n3.1.1 Missió\nActuar com a referent de la seva família professional, en una o vàries de les\nseves especialitats, derivant del seu treball coneixements i experiència, criteris i\ndirectrius globals d’actuació aplicables a la Corporació Municipal, i desenvolupant\nels processos tècnics del seu àmbit de competència en matèries considerades\ncrítiques o d’elevat impacte per a l’organització.\n3.1.2 Funcions bàsiques\n• Assessorar a la Corporació Municipal en les qüestions que siguin objecte de\nla seva família professional o en el marc d’una especialització concreta.\nRepresentar tècnicament en la seva especialitat a la Corporació Municipal\n• Establir línies de treball, criteris i marcs de referència en l’àmbit per la\ntransformació i millor dels serveis, processos i recursos objecte de l’òrgan on\npresten els seus serveis i de la seva família professional\n• Elaborar o dirigir l’elaboració d’informes, dictàmens o propostes de resolució\nde gran complexitat o impacte per a la Corporació Municipal. Assessorar a\naltres tècnics en la seva especialitat professional\n• Dirigir treballs tècnics i estudis de la seva família professional sobre les\nmatèries competència de l’òrgan on presten els seus serveis\n\n5159\n\n\f5160\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\n•\n\nExercir l’actuació inspectora i/o supervisió tècnica, si correspon a l’òrgan on\npresten els seus serveis\n• Exercir les delegacions que li siguin atribuïdes.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de Serveis\nd’Instal·lacions i Obres Institut Barcelona Esports)\n3.2.1 Missió\nGestió i control de les instal·lacions i/o equipaments esportius adscrits a\nl’Institut Barcelona Esports.\n3.2.2 Funcions\n• Planificar el desenvolupament dels equipaments esportius de l’Ajuntament.\nActuar com a referent tècnic en l’establiment de criteris en l’execució de\nprojectes d’inversió i manteniment que afectin als equipaments esportius de\nl’Ajuntament.\n• Planificar, redactar i executar els projectes d’obra nova, reformes, ampliació,\nmillores i manteniment dels equipaments administratius i esportius\ncompetència de l’Institut.\n• Dissenyar els requeriments i condicions tècniques tipus pels concursos de\nconcessió de gestió d’equipaments i els contractes d’obres o serveis\nrelacionats amb la construcció i el manteniment d’aquests equipaments.\n• Supervisar i fer el seguiment dels projectes d’inversions a nivell PIM,\ntemporització i control econòmic.\n• Dirigir i coordinar les obres noves, d’adequació i manteniment.\n• Controlar, supervisar i fer seguiment de les tasques de manteniment dels\nedificis administratius i esportius competència de l’Institut.\n• Totes aquelles que li siguin atribuïdes per la Direcció en el compliment de les\nseves funcions.\n4. Requisits de participació\n• Pertànyer al grup A, subgrup A1 de les categories de Tècnic/a Superior en\nArquitectura; Tècnic/a Superior en Enginyeria (ambdues branques de la\ncategoria de Tècnic/a Superior en Arquitectura i Enginyeria).\n• Portar un mínim d’un any de serveis com a funcionari/ària de carrera (*) de\nla plantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013.\n• Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir\n• El personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística, o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els/les candidats/tes que es troben en una de\nles situacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part els funcionaris en situació diferent de servei actiu que no hagin romàs\nel temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en el coneixement normativa urbanística i la seva aplicació en\nactuacions d’obra nova, reformes o conservació, fins a 1 punt.\n− Experiència en planificació, seguiment i control d’obra nova, adequació i/o\nmillora a 1,5 punts\n− Experiència en redacció i/o validació de projectes d’obres noves,\nadequació, millora o reforma, fins a 1 punt.\n− Experiència en planificació, seguiment i control del manteniment de les\ninstal·lacions (preventiu i correctiu),. fins a 1,5 punts.\n− Experiència en relació dels diferents Sectors/Districtes, agents municipals\no externs (Generalitat, Diputació), fins a 1 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Tècnic/a 1 de la família professional de Serveis\nurbanístics i d’obra (OP) d’acord amb el Sistema d’Ordenació Municipal\n(SOM):Compromís professional, Treball en equip, Orientació al servei públic,\nPensament analític, Recerca d’informació i actualització de coneixement, Flexibilitat\ni obertura al canvi, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n\n5161\n\n\f5162\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\n6. Junta de valoració\nPresident/a:\n− Sra. Teresa Batet i Calaf, Gerent de l’Institut Barcelona Esports, o persona\nen qui delegui.\nVocals:\n− Sra. Eulàlia Dordal i Culla, Directora de Serveis d’Instal·lacions i Obres, o\npersona en qui delegui.\n− Sra. Elvira Utrillo Tomás, Directora de Planificació i Serveis generals, o\npersona en qui delegui.\n− Sr. Francesc Terron i Cusí, Cap de Recursos i Serveis Generals, o persona en\nqui delegui, i que exercirà les funcions de Secretari de la Junta de Valoració.\n− Sra. Carmen Marzo i Carpio, Coordinadora Projectes d’Hàbitat Urbà.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds.\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre de l’Institut Barcelona\nEsports (Avinguda de l’Estadi 40), al Registre General o a qualsevol dels registres\ndesconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar a partir\ndel dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari que hagi obtingut nova destinació cessarà en el lloc de\ntreball que ocupa en un màxim de 10 dies a partir de l'endemà de la publicació de\nla resolució del concurs en la Gaseta Municipal. La presa de possessió en la nova\ndestinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL DE L’INSTITUT DE CULTURA\nDE BARCELONA\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\n\n5163\n\n\f5164\n\nGASETA MUNICIPAL DE BARCELONA\n\n4.\n\nNÚM. 33\n\n30-11-2013\n\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 5/13. Un lloc de treball de suport 2 de la família professional\nGeneral (GE) adscrit a Sistemes d’Informació, de la Direcció de Programa de\nDifusió Cultural de l’Institut de Cultura de Barcelona. (Nivell 20)\nSuport 2 de la família professional General (GE) adscrit a Sistemes\nd’Informació, de la Direcció de Programa de Difusió Cultural de l’Institut\nde Cultura de Barcelona.\nConcurs núm. 5/13\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Suport 2 de la família professional General (GE) adscrit a Sistemes\nd’Informació, de la Direcció de Programa de Difusió Cultural de l’Institut de Cultura\nde Barcelona.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012 i 24\nde juliol de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 2 de\nla família professional de General (GE), adscrit a Sistemes d’Informació, de la\nDirecció de Programa de Difusió Cultural de l’Institut de Cultura de Barcelona.\n1.Classificació del lloc convocat\nDenominació:\nSuport 2 (90.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1\nDestinació:\nNivell 20\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n20 (439,70 €/mensuals segons catàleg vigent)\n792 €/mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 2 de la família GE)\n3.1.1 Missió\nRealitzar la gestió integral o supervisió d’un o més processos administratius, en\nles matèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, d’acord amb la normativa establerta i amb la supervisió d’un superior.\n3.1.2 Funcions bàsiques\n•\nIntegrar un o més processos de naturalesa diversa i/o especialitzada de\nl’òrgan on està adscrit, controlant el seu desenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nParticipar en la programació, planificació i control del procés o processos\nsota la seva responsabilitat, proposant alternatives.\n\n5165\n\n\f5166\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, dins del seu àmbit d’especialització, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspector, si correspon a l’òrgan on presten els seus\nserveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nPrograma de Difusió Cultural )\n3.2.1. Missió:\nIntegrar i executar les estratègies de comunicació interna i externa de l’Institut,\nen les seves diferents vessants, per tal de facilitar l’accés dels diferents públics de\nla ciutat als programes de l’Institut, garantint alhora la presència d’una identitat\ncorporativa unificada i coherent.\n3.2.2. Funcions:\n•\nDesenvolupar les línies estratègiques de comunicació corporativa i de\nposicionament de l’Institut, així com les adequades als diferents programes\nd’acord amb els públics als que van adreçats i els mitjans disponibles.\n•\nDissenyar i implementar el pla de comunicació de l’Institut, que inclou el\ndesenvolupament de la comunicació corporativa i els plans de comunicació\ndels diferents programes.\n•\nCoordinar els diferents programes l’elaboració de la proposta de\ncomunicació vetllant per la idoneïtat del tipus de comunicació a fer en cada\ncas, suport a utilitzar, etc.\n•\nDesenvolupar la política de publicacions de l’Institut.\n•\nExecutar les estratègies de publicitat de l’Institut.\n•\nDissenyar i dur a terme estratègies de comunicació que facilitin l’accés a la\ncultura a “nous públics”.\n•\nExecutar els programes d’accés a la cultura, tant en la seva vessant virtual\ncom física.\n•\nDissenyar i executar les estratègies de comunicació digital.\n•\nGarantir una adequada i permanent relació amb els mitjans de comunicació,\norganitzant totes aquelles accions que siguin necessàries per a facilitar la\npresència mediàtica dels programes de l’Institut.\n•\nGarantir la cobertura de les necessitats de relacions públiques dels diferents\nprogrames de l’Institut de Cultura.\n•\nDesenvolupar eines eficients de comunicació interna a l’Institut de Cultura\n(Intranet) i, en coordinació amb la Direcció de Recursos (RRHH)\nimplementar-ne el projecte.\n•\nPortar a terme la gestió pressupostària i disposició de despeses.\n•\nFormular les condicions tècniques dels processos de contractació i de\ncompra de bens i serveis necessaris per a l’execució de les activitats dels\nseus serveis, programes o centres.\n•\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 de la categoria Administratiu/va.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de la\nplantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\n\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en gestió de sales tècniques, CPDs i afins , fins a 2 punts\n− Experiència en projectes d’instal·lacions informàtiques (cablejats, estesa\nde fibra òptica, definició de requeriments) ,fins a 1.5 punt\n− Experiència en gestió de seguretat de la informació en organitzacions\ncomplexes , fins a 1 punt\n− Experiència en gestió del servei ordinari d’organitzacions mitjanes-grans\n(més de 300 usuaris), fins a 1 punt\n− Experiència en control i seguiment de proveïdors externs fins a 0.5 punt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de SUPORT 2 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\n\n5167\n\n\f5168\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sra. Marta Clari i Padrós, Gerent de l’Institut de Cultura de Barcelona o\npersona en qui delegui.\nVocals:\n− Sra. Isabel Balliu i Badia, directora de Recursos o persona en qui delegui.\n− Sra. Pilar Roca i Viola, Directora de Programa de Difusió Cultural o persona\nen qui delegui.\n− Sr. Marc Hernández i Güell, Responsable de Sistemes d’Informació o\npersona en qui delegui.\n− Sra. Margarita Muñoz i Guillén, cap del Departament de Recursos Humans o\npersona en qui delegui.\n− Sra. Montserrat Saltó i Oliva, responsable de Formació i Selecció, del\nDepartament de Recursos Humans o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa.\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud al Registre de\nl’Institut de Cultura de Barcelona, Rambla 99 planta 4a., de dilluns a divendres de\n08:30 a 15h. i els dijous de 8:30 a 17:30 h.\nTambé es podrà presentar la sol·licitud al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, fent servir necessàriament el model de\nsol·licitud i currículum vitae normalitzat que es poden descarregar des del portal\ninformatiu de CONCURSOS de l’apartat de “Recursos Humans” de l’Intranet\nMunicipal.\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n5169\n\n\f5170\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL DE L’INSTITUT D’EDUCACIÓ\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\n\n\fNÚM. 33\n\n30-11-2013\n\n4.\n\nGASETA MUNICIPAL DE BARCELONA\n\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n5171\n\n\f5172\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 135/13. Un lloc de treball de gestor de projectes 1 de la família\ngeneral (GE) adscrit a la Direcció de Centres Educatius de l’Institut d’Educació.\n(nivell 26)\nGestor de projectes 1 de la família general (GE) adscrit a la Direcció de\nCentres Educatius de l’Institut d’Educació.\nConcurs núm. 135/13\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Gestor de projectes 1 de la família general (GE) adscrit a la Direcció de\nCentres Educatius de l’Institut d’Educació.\n(Aprovada per Resolució de gerència en data 26 de novembre de 2013)\nConcurs núm. 135/13\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012 i de\n24 de juliol de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball Gestor de\nprojectes 1 de la família general (GE), adscrit a la Direcció de Centres Educatius de\nl’Institut d’Educació.\n1. Classificació del lloc convocat\nDenominació:\nGestor de projectes 1 (70.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.217 €/ mensuals segons catàleg vigent.\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (gestor de projectes 1 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst. Aquest lloc actua\nen un marc d’alta complexitat tècnica, de recursos i d’impacte organitzatiu.\n• 3.1.2. Funcions bàsiques.\n• Dirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n• Dirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n• Col·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació al projecte.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció Centres\nEducatius)\n3.2.1. Missió\nPlanificar i dirigir els programes i projecte d’ensenyaments musicals de les\nEscoles Municipals de Música de l’Institut Municipal d’Educació de Barcelona.\nPlanificar, organitzar i coordinar la seva activitat i els recursos econòmics, tècnics i\nhumans assignats, per tal de complir amb els objectius i resultats en el termini,\nqualitat i cost previst. Vetllar i fer el seguiment de la gestió de les Escoles\nMunicipals de Música de Barcelona\n3.2.2. Funcions\n• Proposar el pla de treball anual, accions que se’n deriven i avaluació de\nresultats, dissenyar nous projectes i propostes d’activitats per tal de\nrespondre als objectius de la Direcció de Centres.\n• Supervisar i vetllar perquè els projectes i els plans anuals de les Escoles de\nMúsica responguin als objectius propis de cada escola, segons normatives\nvigents.\n• Aportar la informació i documentació requerida per al desenvolupament de\nles Comissions de seguiment previstes en els corresponents Plecs de\nClàusules que regeixen la concessió de les Escoles de Música.\n• Coordinar les plataformes de treball que s'estableixin entre l'IMEB i els\nequips directius de les Escoles Municipals de Música per tal de garantir la\ncoherència de les intervencions, l'establiment de prioritats d'actuació i\nl'optimització de recursos.\n• Elaborar i actualitzar setmanalment indicadors de gestió i garantir\nl’actualització i bon funcionament de la base de dades de l’aplicatiu de gestió\ndels centres.\n• Definir les plantilles de les escoles d’acord a la normativa establerta i a\nl’oferta educativa de les EMM. Fer-ne el seguiment conjuntament amb les\ndireccions i resoldre, conjuntament amb el servei de RH i les direccions de\nles escoles, qualsevol incidència que afecti la plantilla i incideixi en el\ncorrecte desenvolupament de la seva tasca professional.\n• Participar en el procés per a la provisió de places de les EMM i formar part\ndels tribunals qualificadors, en execució de l'oferta pública d’ocupació\naprovades per la Gerència de l’IMEB, així com en els diferents processos de\nreclutament, selectius i d’assignació de personal interí i substitut.\n• Planificar, dirigir i coordinar el conjunt d’accions i actuacions adreçades a la\nformació del professorat de les Escoles Municipals de Música.\n• Fer el seguiment pressupostari per tal de potenciar l'autonomia de gestió\npreveient actuacions respecte a infraestructura i dotació de material d'acord\namb les instruccions de la direcció de Centres.\n• Elaborar anualment la proposta de normativa de preinscripció i matriculació\nde les EMM, d'acord amb les instruccions de la Direcció de Centres i presidir\nles comissions de matriculació de cada escola i garantir la correcta aplicació i\nexecució del procés .\n• Participar com a representant de la titularitat de l'IMEB, als Consells Escolars\ndel CMMB i EMM. Afavorir la participació i transparència de les actuacions en\naquests centres.\n• Elaborar propostes a la direcció de centres en relació a les EMM, la promoció\nd’activitats musicals i la col·laboració amb el teixit d’ensenyaments musicals\nde la ciutat.\n4. Requisits\n• Pertànyer al grup A subgrup A1 i subgrup A2 de totes les categories.\n• Portar un mínim d’un any de serveis com a funcionari/ària de carrera (*) de\nla plantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\n\n5173\n\n\f5174\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013.\n• Haver transcorregut un mínim de dos anys des de l’última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n• El personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C ) o superior de la Direcció General de Política Lingüística, o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidats/tes que es troben en una de\nles situacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C).\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part els funcionaris en situació diferent de servei actiu que no hagin romàs\nel temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell de lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en direcció, planificació i gestió de programes educatius.2\npunts\n− Experiència en seguiment i control de la gestió de centres.2 punts\n− Experiència en gestió de formació 1 punt\n− Experiència en gestió de programes d’ensenyaments musicals 1 punt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de Valoració podrà convocar els/les\ncandidats/es per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, que valorant-se fins un\nmàxim de 5 punts. En cas de realitzar-se, tindrà caràcter obligatori.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències definides per\nal lloc de treball de gestor de Projectes 1 de la família general d’acord amb el\nSistema d’Ordenació Municipal (SOM): Compromís professional, Treball en equip,\nOrientació al servei públic, Pensament analític, Recerca d’informació i actualització\nde coneixement, Flexibilitat i obertura al canvi, Rigor i organització, Comunicació i\ninfluència, i Lideratge i desenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de valoració podrà utilitzar altres sistemes d’avaluació\ncomplementaris.\nL’exercici serà valorat fins un màxim de 5 punts.\nPuntuació mínima\n− Si s’avaluen tots els apartats opcionals la puntuació mínima és d’11,5 punts.\n− Si no s’avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Casimir Macià, Director de Centres Educatius Municipals\nVocals:\n− Sra. Teresa Salvadó Aparicio, Directora de Recursos i Serveis Generals de\nl’Institut Municipal d’Educació, o persona en qui delegui.\n− Sra. Antònia Cañellas Majoral, Cap del Servei de Recursos Humans de\nl’Institut Municipal d’Educació, o persona en qui delegui.\n− Sra. Montserrat Vendrell Tornabell, Secretària Jurídica de l’IMEB, o persona\nen qui delegui.\nLa comissió de valoració podrà incorporar un assessor/a en el cas que es\nconsideri necessari.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud, al Registre\nGeneral o a qualsevol dels registres desconcentrats de l’Ajuntament, fent servir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nhumans” de la intranet municipal.\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari que hagi obtingut nova destinació cessarà en el lloc de\ntreball que ocupa en un màxim de 10 dies a partir de l'endemà de la publicació de\nla resolució de la lliure designació en la Gaseta Municipal. La presa de possessió en\nla nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució de la lliure\ndesignació a la Gaseta Municipal. En el cas que la publicació s’efectuï en la darrera\nGaseta Municipal del mes, la presa de possessió es diferirà al primer dia hàbil del\nsegon mes comptat des de la publicació de l’esmentada Gaseta.\n\n5175\n\n\f5176\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE DOS\nCONCURSOS PER A LA PROVISIÓ DE DOS LLOCS DE TREBALL DE\nL’INSTITUT MUNICIPAL D’HISENDA\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\n\n5177\n\n\f5178\n\nGASETA MUNICIPAL DE BARCELONA\n\n4.\n\nNÚM. 33\n\n30-11-2013\n\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs número 146/13. Un lloc de treball de suport 4 de la família professional\nGeneral (GE) adscrit al Departament d’Activitats i Mobilitat de la Direcció de Gestió\nTributària de l’Institut Municipal d’Hisenda. (Nivell 16)\nConcurs número 147/13. Un lloc de treball de tècnic/a 1 de la família\nprofessional serveis jurídics (SJ) adscrit a la Direcció d’Inspecció Tributària de\nl’Institut Municipal d’Hisenda. (Nivell 26)\n\nSuport 4 de la família professional General (GE) adscrit al Departament\nd’Activitats i Mobilitat de la Direcció de Gestió Tributària de l’Institut\nMunicipal d’Hisenda.\nConcurs número 146/13\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Suport 4 de la família professional General (GE) adscrit al Departament\nd’Activitats i Mobilitat de la Direcció de Gestió Tributària de l’Institut Municipal\nd’Hisenda.\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 4 de\nla família professional General (GE) adscrit al Departament d’Activitats i Mobilitat\nde la Direcció de Gestió Tributària de l’Institut Municipal d’Hisenda.\n1. Classificació del lloc convocat\nDenominació:\nSuport 4 (90.40.GE.20 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC2\nDestinació:\nNivell 16\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n16 (349,93 € mensuals)\n594 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 4 de la família GE)\n3.1.1. Missió\nRealitzar tasques administratives, com a recolzament específic a un equip, o\ntasques específiques dins d’un procediment, en les matèries, processos i\nactuacions que siguin competència de l’òrgan on presten els seus serveis, d’acord\namb les instruccions del superior i els procediments establerts, per aconseguir la\nseva realització en termes de fiabilitat.\n3.1.2. Funcions bàsiques\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les competències\ni recursos de l’òrgan on presten servei.\n\n5179\n\n\f5180\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nRealitzar tasques de suport administratiu: Anàlisi bàsica, recerca i\nexplotació de dades als sistemes d’informació; comprovació i introducció de\ndades als sistemes d’informació; elaboració de documents administratius;\ngestió integral de l’arxiu, la manipulació, la reproducció i el trasllat dels\nexpedients i documents sobre els que treballa; registre de documents. Els\ndocuments i expedients podran ser físics o electrònics.\n•\nRealitzar tramitacions i activitats d’un procés administratiu, detectant les\npossibles incidències i gestionant la seva resolució, tot garantint la fiabilitat.\n•\nRealitzar tràmits, informar i resoldre consultes telefònicament i presencial\nals ciutadans o al personal de la Corporació Municipal, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n•\nLes tasques d’aquest lloc de treball requereixen de supervisió directa per\nindicar‐li les prioritats o normes a seguir.\n•\nLes tasques d’aquest lloc de treball s’han de desenvolupar sobre un marc de\nprocessos estandarditzats.\n•\nLes tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per facilitar informació\ni desenvolupar tramitacions administratives.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament\nd’Activitats i Mobilitat)\n3.2.1. Funcions\n•\nOrganitzar, dirigir, supervisar i impulsar el funcionament del departament.\n•\nDirigir, impulsar, coordinar i controlar la gestió de l’ impost sobre activitats\neconòmiques, de l’ impost sobre vehicles de tracció mecànica, del preu\npúblic de recollida de residus comercials i industrials assimilables a\nmunicipals i de la gestió dels ingressos públics per infraccions relatives a la\nmobilitat i activitat.\n•\nEstablir els criteris per a la formació dels padrons fiscals i de la gestió\nassociada i definir el criteris per a la gestió de la resta d’ingressos públics\nabans definits.\n•\nProposar\nel\nredactat\nd’ordenances\nfiscals\ni\nreglaments\nde\ndesenvolupament.\n•\nSeguiment i control de resultats de la gestió.\n•\nMantenir la informació de les bases de dades actualitzada.\n•\nEmprendre, coordinar i controlar les accions necessàries amb altres\nadministracions (AEAT, PPT, etc.) per garantir la recepció, integració i\ndepuració dels fitxers de dades necessaris per conformar els nostres\npadrons fiscals i les bases de dades de la resta d’ ingressos públics\ngestionats.\n•\nAixí mateix, emprendre, coordinar i controlar les accions necessàries per\ngarantir el lliurament a les administracions corresponents les dades\nrelatives al cens fiscal, matrícula o fitxer de dades.\n•\nSol·licitar i controlar la realització dels processos informàtics necessaris per\nla formació dels padrons fiscals i de les bases de dades referents a la resta\nd’ingressos públics gestionats i de la resta de processos i explotacions\ninformàtiques de suport a la gestió.\n•\nCol·laborar i coordinar amb altres administracions i amb altres\ndepartaments, serveis, òrgans o tercers accions per garantir la gestió.\n•\nDissenyar, impulsar i coordinar projectes de millora de gestió.\n•\nImpulsar i coordinar nous processos d’informació i tramitació telemàtica,\ndins el marc corporatiu.\n•\nDirigir, promoure, impulsar, coordinar i controlar la identificació de\nconductors de forma telemàtica i dissenyar, establir i controlar les accions i\nprocessos necessaris per garantir la coherència de la gestió associada a la\nidentificació.\n•\nImpulsar la gestió de la qualitat del departament, dins el marc de la\ncertificació segons normes ISO.\n•\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C2 de la categoria Auxiliar Administrativa.\n•\nPortar un mínim d’un any de serveis com a funcionari/ària de carrera (*) de\nla plantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o superior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 4 punts, segons el barem següent:\n− En informació i/o realització de tràmits de gestió tributària, manteniment\ni actualització de fitxers i padrons ( IAE, RSD i SIR), fins a 2 punts.\n− En aplicacions informàtiques corporatives en general i/o en les aplicacions\nespecífiques requerides per al lloc de treball convocat, fins a 2 punts.\n\n5181\n\n\f5182\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 4 de la família professional General (GE)\nd’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és de 10,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 8 punts.\n6. Junta de valoració\nPresident:\n− Sr. Antoni Rodríguez Sivera, Gerent de l’Institut Municipal d’Hisenda, o\npersona en qui delegui.\nVocals:\n− Sr. Pedro Javier Morales Montoya, Director de Gestió Tributària, o persona\nen qui delegui.\n− Sra. Maria Paret Casadesús, Cap del Departament d’Activitats i Mobilitat, o\npersona en qui delegui.\n− Sr. Santos Martínez Sequí, Cap de Recursos Humans, qui actua també com\na Secretari, o persona en qui delegui.\nUn representant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals.\n\nTècnic/a 1 de la família professional Serveis Jurídics (SJ) adscrit a la\nDirecció d’Inspecció Tributària de l’Institut Municipal d’Hisenda.\nConcurs número 147/13\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Tècnic/a 1 de la família professional Serveis Jurídics (SJ) adscrit a la\nDirecció d’Inspecció Tributària de l’Institut Municipal d’Hisenda.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012 i de\n24 de juliol de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Tècnic 1 de\nla família professional Serveis Jurídics (SJ) adscrit a la Direcció d’Inspecció\nTributària de l’Institut Municipal d’Hisenda.\n1. Classificació del lloc convocat\nDenominació:\nTècnic/a 1 (80.10.SJ.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1\nDestinació:\nNivell 26\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.217 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Tècnic 1 de la família SJ)\n3.1.1. Missió\nActuar com a referent de la seva família professional, en una o vàries de les\nseves especialitats, derivant del seu treball coneixements i experiència, criteris i\ndirectrius globals d’actuació aplicables a la Corporació Municipal, i desenvolupant\nels processos tècnics del seu àmbit de competència en matèries considerades\ncrítiques o d’elevat impacte per a l’organització.\n3.1.2. Funcions bàsiques\nLes funcions bàsiques del lloc de treball són:\n\n5183\n\n\f5184\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\n•\n\nAssessorar a la Corporació Municipal en les qüestions que siguin objecte de\nla seva família professional o en el marc d’una especialització concreta.\nRepresentar tècnicament en la seva especialitat a la Corporació Municipal.\n• Establir línies de treball, criteris i marcs de referència en l’àmbit per la\ntransformació i millor dels serveis, processos i recursos objecte de l’òrgan\non presten els seus serveis i de la seva família professional.\n• Elaborar o dirigir l’elaboració d’informes, dictàmens o propostes de resolució\nde gran complexitat o impacte per a la Corporació Municipal. Assessorar a\naltres tècnics en la seva especialitat professional.\n• Dirigir treballs tècnics i estudis de la seva família professional sobre les\nmatèries competència de l’òrgan on presten els seus serveis.\n• Exercir l’actuació inspectora i/o supervisió tècnica, si correspon a l’òrgan on\npresten els seus serveis.\n• Exercir les delegacions que li siguin atribuïdes.\n• Exercir la defensa jurídica de la Corporació Municipal, si correspon a l’òrgan\non presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nServeis de la Inspecció Tributària)\n3.2.1. Funcions\n• Elaboració dels plans de treball d'inspecció i impulsió dels mateixos a través\ndels equips propis o dels organismes que, eventualment, col·laborin amb la\ninspecció per tal d'investigar i comprovar tot allò que condueixi a una\ntributació més equitativa i a la desaparició del frau fiscal.\n• La investigació dels fets imposables per esbrinar aquells altres que\nl'Administració municipal ignori.\n• La integració definitiva de les bases tributàries mitjançant les actuacions de\ncomprovació en els supòsits d'estimació directa i objectiva i de les\nactuacions inspectores corresponents a l'estimació indirecta.\n• Les liquidacions tributàries resultants de les actuacions de comprovació i\ninvestigació.\n• Les actuacions, per iniciativa pròpia o per sol·licitud dels altres òrgans de\nl'Administració municipal, de caràcter inquisitiu o d'informació que calgui\nefectuar relativa als particulars o altres organismes que, directament o\nindirecta, condueixen a l'aplicació dels tributs.\n• Coordinació amb Gestió Tributària i Sistemes, per tal de detectar i actuar\nsobre possibles borses de frau, a través de creuaments informàtics.\n• Corresponen al Cap les funcions de direcció, coordinació i impuls del treball\nde la Inspecció i les pròpies d'Inspector en Cap, d'acord amb el Reglament\nGeneral de la Inspecció dels Tributs.\n4. Requisits de participació\n• Pertànyer al grup A, subgrup A1 de les categories de Tècnic/a\nd’Administració General (amb titulació de llicenciatura en Dret), Tècnic/a\nSuperior en Gestió (amb titulació de llicenciatura en Dret) o Tècnic Superior\nen Dret.\n• Portar un mínim d’un any de serveis com a funcionari/ària de carrera de la\nplantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n• Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n• El personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nHaver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n−\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− En matèria jurídica: Experiència en l’emissió d’informes jurídics, anàlisi de\nnormativa legal i jurisprudència; dret tributari i/o urbanístic, especialment\nen tramitació d’expedients de llicències d’obres i activitats i qüestions\nrelacionades amb el procediments d’intervenció municipal en les obres,\nfins a 3 punts.\n− En auditoria de comptes i/o Anàlisi Comptable i Financer, fins a 2 punts.\n− En aplicacions informàtiques corporatives en general i/o en les aplicacions\nespecífiques requerides per al lloc de treball convocat, fins a 1 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de TÈCNIC 1 de la família professional Serveis\nJurídics (SJ) d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixement, Autoconfiança, Rigor i\norganització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n\n5185\n\n\f5186\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és de 11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Antoni Rodríguez Sivera, Gerent de l’Institut Municipal d’Hisenda, o\npersona en qui delegui.\nVocals:\n− Sra. Gloria López de Maria Rodríguez, Directora de la Inspecció Tributària, o\npersona en qui delegui.\n− Sra. Paloma González Sanz, Directora Jurídica, o persona en qui delegui.\n− Sr. Santos Martínez Sequí, Cap de Recursos Humans, qui actua també com\na Secretari, o persona en qui delegui.\nUn representant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nLliures designacions\nLliure designació núm. 20/2013-L\nConvocatòria per a la provisió definitiva per lliure designació del lloc de\ntreball de Gestor/a de Projectes 1 de la família professional General (GE)\nadscrit a la Sindicatura de Greuges de Barcelona.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb l’article 22.3 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs de treball\naprovat als acords del Consell Municipal de 21 de desembre de 2012 i de 24 de\njuliol de 2013.\nEs convoca la provisió per lliure designació del lloc de treball de Gestor/a de\nProjectes 1 de la família professional General (GE) adscrit a la Sindicatura de\nGreuges de Barcelona.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projectes 1 (70.10.GE.20 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20€ mensuals segons catàleg vigent)\n1.217€ mensuals segons catàleg vigent\n\n3.Descripció funcional\n3.1 Descripció funcional del lloc convocat (Gestor/a de Projectes 1 de la família\nGE)\n3.1.1 Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst. Aquest lloc actua\nen un marc d’alta complexitat tècnica, de recursos i d’impacte organitzatiu.\n3.1.2 Funcions bàsiques\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i\n•\nmaterials assignats adaptant els mitjans personals i materials disponibles a\nla programació\n•\nestablerta\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris\n•\ntècnics que siguin d’aplicació als projectes\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Sindicatura de\nGreuges de Barcelona)\n3.2.1 Missió\nLa Sindicatura de Greuges de Barcelona té per missió defensar els drets\nfonamentals i les llibertats públiques, especialment els que es recullen a la Carta\n\n5187\n\n\f5188\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nEuropea de salvaguarda dels drets humans a la ciutat, de tots els ciutadans i\nciutadanes de Barcelona i de les persones que s'hi trobin, encara que no en siguin\nresidents, en tot allò que afecta l'activitat administrativa de l'Ajuntament, dels\nseus organismes autònoms i altres entitats prestadores de serveis públics que en\ndepenen.\n3.2.2. Funcions\n•\nLes que contempla el Reglament del Síndic/a de Greuges de Barcelona.\nEl Reglament de la Sindicatura de Greuges de Barcelona (publicat al BOP nº 83\ndel dilluns 7 d’abril de 2003) i la normativa reguladora de la Institució de la\nSindicatura de Greuges (aprovada en la sessió de govern de 19 de gener de 2005)\nrecullen àmpliament el contingut funcional de l’òrgan.\n4. Requisits de participació\n•\nPertànyer al grup A subgrups A1 i subgrup A2 de totes les categories.\n•\nSer personal funcionari/ària de carrera (*) de la plantilla de l’Ajuntament de\nBarcelona o dels organismes autònoms adherits a de l’Acord regulador de\nles condicions de treball dels empleats públics de l’Ajuntament de\nBarcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei de\nPrevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística, o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n•\nL’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde funcions.\n•\nLa formació en les matèries relacionades amb el lloc de treball.\n\n\fNÚM. 33\n\n30-11-2013\n\n•\n\nGASETA MUNICIPAL DE BARCELONA\n\nLes competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, pensament analític, recerca d’informació i\nactualització de coneixement, flexibilitat i obertura al canvi, rigor i\norganització, comunicació i influència, lideratge i desenvolupament).\n\n6. Presentació de sol·licituds.\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s'efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nConvocatòria per a la provisió definitiva per lliure designació d’un lloc de\ntreball de Cap de Departament 1 de la família professional general (GE)\nadscrit al Servei de Programes Educatius de Ciutat de la Direcció de\nPromoció Educativa de l’Institut d’Educació.\n(Aprovada per Resolució de gerència en data 26 de novembre de 2013)\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb l’article 22.3 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs de treball\naprovat als acords del Consell Municipal de 21 de desembre de 2012 i de 24 de\njuliol de 2013.\nEs convoca la provisió per lliure designació d’un lloc de treball de Cap de\nDepartament 1 de la família professional general (GE) adscrit al Servei de\nProgrames Educatius de Ciutat de la Direcció de Promoció Educativa de l’Institut\nd’Educació.\n1. Classificació del lloc convocat\nDenominació: Cap de Departament 1 (40.10.GE.10 segons catàleg vigent)\nÀmbit funcional: Comandament\nTipus de lloc: Cap de Departament\nVinculació: Funcionària\nSubgrup d’accés: A1 i A2\n\n5189\n\n\f5190\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nDestinació: Nivell 26\nSistema de provisió: Lliure designació\nClasse de lloc: lloc de promoció\n2. Esquema retributiu\nDestinació: 26 (698,20 €/ mensuals segons catàleg vigent)\nComplement específic: 1.317 €/ mensuals segons catàleg vigent.\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Cap de departament 1 de la família\nGE)\n3.1.1. Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2 Funcions bàsiques\n• Dirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats.\n• Dirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats .\n• Determinar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions.\n• Exercir les delegacions que li siguin atribuïdes.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Servei de\nProgrames Educatius de Ciutat)\n3.2.1. Missió\nIncentivar, promocionar, coordinar i liderar tota l’acció educativa dirigida a\nl’alumnat de la ciutat que de forma complementaria i a través de les institucions\npròpies o alienes es produeix a la ciutat de Barcelona.\n3.2.2. Funcions\n• Promoure i supervisar programes educatius que estimulin la innovació i la\nqualitat en l’educació formal no universitària a Barcelona, especialment\naquells que responguin a les necessitats del desenvolupament econòmic,\nsocial i cultural de la ciutat i que requereixin la col·laboració entre l’Institut\nd’Educació, altres organismes municipals i entitats ciutadanes.\n• Animar actuacions i propostes educatives d’entitats ciutadanes envers la\nxarxa escolar de la ciutat de Barcelona i establir i mantenir relacions amb\naquestes per tal de generar aquelles intervencions i/o millorar-les\nqualitativament.\n• Impulsar les relacions i la col·laboració entre entitats ciutadanes i els centres\nescolars.\n• Promoure actuacions tant per detectar necessitats i demandes d’oferta\neducativa de les entitats ciutadanes als centres escolars de la ciutat com per\nestablir quines activitats d’aquesta s’haurien de desenvolupar o millorar per\ntal de respondre als reptes socials, econòmics i culturals de la ciutat.\n• Exercir la secretaria del Consell de Coordinació Pedagògica.\n• Coordinar i supervisar el treball del programes adscrits al Servei en especial\npel que fa a:\n• Ajustar els seus àmbits d'actuació a les línies preferents establertes per la\nDirecció de Promoció Educativa i Coordinació Territorial.\n• Actuar com a referents d'un àmbit temàtic del Consell de Coordinació\nPedagògica i promoure accions de col·laboració entre entitats ciutadanes i\nescoles.\n• Promoure la innovació als centres escolars pel que fa a les activitats\neducatives de ciutat.\n• Promoure l'avaluació de les actuacions del Servei així com la participació\nd'aquest en projectes de col·laboració entre ciutats d’arreu.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n4. Requisits\n• Pertànyer al grup A subgrup A1 i subgrup A2 de totes les categories.\n• Ser personal funcionari/ària de carrera (*) de la plantilla de l’Ajuntament de\nBarcelona i/o dels organismes autònoms adherits a l’Acord regulador de les\ncondicions de treball dels empleats públics de l’Ajuntament de Barcelona, i\nno pertànyer a les classes de Guàrdia Urbana ni del Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013.\n• El personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana\n(certificat C ) o superior de la Direcció General de Política Lingüística, o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidats/tes que es troben en una de\nles situacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\n− Els i les candidats/tes que no acreditin adequadament aquest requisit,\nhauran de realitzar una prova de coneixements de llengua catalana\nequivalent al nivell requerit (certificat C). La no superació d’aquesta\nprova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part els funcionaris en situació diferent de servei actiu que no hagin romàs\nel temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc\nEs valorarà:\n• L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n• La formació en les matèries relacionades amb el lloc de treball.\n• Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6 Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\n\n5191\n\n\f5192\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari que hagi obtingut nova destinació cessarà en el lloc de\ntreball que ocupa en un màxim de 10 dies a partir de l'endemà de la publicació de\nla resolució del concurs en la Gaseta Municipal. La presa de possessió en la nova\ndestinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nNomenaments\nFuncionaris/àries de carrera\nL’Alcalde, en data 26 de novembre de 2013, ha adoptat la següent resolució:\nNomenar, amb efectes 1 de novembre de 2013, de conformitat amb la proposta\ndel Tribunal del concurs oposició per a torn lliure, de 26 places de Subalterns\nd’Administració General com a funcionari de carrera en la categoria Subalterna, de\nconformitat amb l’Acord del Plenari del Consell Municipal de data 21 de desembre\nde 2012, el Sr. Francisco Damián Ponce Rebollo (mat. 72791), d’acord amb el que\ndisposa l’article 62 de la Llei 7/2007 de 12 d’abril de l’Estatut Bàsic de l’Empleat\nPúblic. Adscriure’l, amb els mateixos efectes, al Consorci d’Educació de Barcelona,\nd’acord el que disposa l’art. 61.6 de la Carta Municipal així com l’article 300.2 del\nDecret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de la Llei\nmunicipal de règim local de Catalunya i l’article 191 del decret 214/1990, de 30 de\njuliol, pel qual s’aprova el reglament del personal al servei de les entitats locals,\nsobre mobilitat de funcionaris dels ens locals i els seus organismes autònoms a\naltres entitats públiques i dependents.\nDonar Compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nConcurs oposició\nL’Alcalde, en data 22 de novembre de 2013, ha adoptat la següent resolució:\nDeclarar aptes, de conformitat amb la proposta del Tribunal de Selecció del\nconcurs oposició lliure per a la provisió de 14 places de Professors d’Orquestra i\nBanda les persones següents: (Mat. 45.646) Altadill Serra, Joana (Clarinet en Sib i\nLa); (Mat. 45.645) Bosque Marín, M. Del Pilar (Oboè); (Mat. 45.629) Conti, Valeria\n(Clarinet en SIB i LA); (Mat. 45.640) Estelles Belda, Juan Vicente (Clarinet en SIB i\nLA); (Mat. 45.642) Guastevi Olives, Martí (Clarinet Alt/Clarinet en SIB); (Mat.\n45.648) Llimera Galduf, Aitor (Oboè/Corn Anglès); (Mat. 45.633) Montesinos\nArañena, José Vicente (Clarinet Baix); (Mat. 45.651) Munuera Castelló, Jesús\n(Trompeta/Corneta/Fliscorn); (Mat. 56.259) Palacios Quixal, Francisco (Trombó\nBaix); (Mat. 45.655) Palop Tecles, Juana (Saxòfon Baríton); (Mat. 45.635) Pantín\nVázquez, David (Bombardí); (Mat. 45.654) Romero Collado, Marta (Saxòfon Alt);\n(Mat. 45.660) Soler Pérez, Patricio (Trompeta/Corneta/Fliscorn); (Mat. 45.643)\nVilaplana González, Javier (Requint/Clarinet en Sib) i autoritzar la contractació en\nrègim laboral i amb caràcter fix per part de l’Institut de Cultura de Barcelona dels\nesmentats aspirants.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nMobilitat restringida\nEl Gerent de Recursos, en data 25 de novembre de 2013, ha adoptat la següent\nresolució:\nReintegrar, a la plantilla de l’Ajuntament de Barcelona en virtut d’un procés de\nconcurs de mobilitat restringida, les funcionàries de carrera, subgrup A2 i grau\npersonal consolidat 20, M. Eulàlia García Borrás (mat. 38892) i Marisol Zuil\nEscobar (mat. 50807), amb jornades laborals de 32,5 i 37,5 hores respectivament\ni procedents de l’Institut Municipal de Serveis Socials; i Anna Malagrida Llonch\n(mat. 25265) i Sandra Negredo Esteban (mat. 50210), amb jornades laborals\nambdues de 37,5 hores procedents de l’Institut Municipal de Persones amb\nDiscapacitat; causant baixa de la plantilla i llocs de treball dels Instituts, d’acord\n\n5193\n\n\f5194\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\namb el que disposen l’article 300.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel\nqual s’aprova el text refós de la Llei municipal de règim local de Catalunya i l’article\n191 del decret 214/1990, de 30 de juliol, pel qual s’aprova el reglament del\npersonal al servei de les entitats locals, sobre mobilitat de funcionaris dels ens\nlocals i els seus organismes autònoms o altres entitats.\nAdscriure, en virtut d’un procés de concurs de mobilitat restringida, a l’Institut\nMunicipal de Serveis Socials de Barcelona, les persones següents: Cristina\nBernabeu Paniello (mat. 26767), Laia Casañas Comabella (mat. 26208), Dolores\nLacruz Sánchez (mat. 25769), Anna Malagrida Llonch (mat. 25265), Esther Maya\nMartínez (mat. 26573), Sandra Negredo Esteban (mat. 50210), i a l’Institut\nMunicipal de Persones amb Discapacitat, M. Eulàlia García Borrás (mat. 38892) i\nMiquel Pascual Ribes (mat. 25772), d’acord amb el que disposen l’article 300.2 del\nDecret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de la Llei\nMunicipal i de règim local de Catalunya i l’article 191 del Decret 214/90, de 30 de\njuliol, pel qual s’aprova el Reglament del personal al servei de les entitats locals,\nsobre mobilitat dels funcionaris dels ens locals i els seus organismes autònoms o\naltres entitats públiques dependents, causant baixa en la plantilla i llocs de treball\nde l’Ajuntament, mantenint la condició de funcionari en actiu d’aquesta Corporació.\nNomenar, de conformitat amb la proposta de la Comissió de Valoració de la\nconvocatòria del procés de mobilitat restringida per al personal dels llocs de treball\nde Tècnic 4 de la família professional de serveis socials, codi 80.40.SS.20 en la\ncategoria de TM Educació Social i complement de destinació de nivell 20, en els\nllocs de treball esmentats a les persones que es relacionen en l’Annex I, i amb\nadscripció a les dependències que s’indiquen a l’esmentat Annex. assignar-los el\ncomplement circumstancial plus d’atenció directa intensiva de serveis socials\nbàsics i EAIA. Mantenir l’adscripció a l’Institut Municipal de Serveis Socials de\nBarcelona a les persones que s’indiquen a l’Annex II. Mantenir l’adscripció a\nl’Institut Municipal de Persones amb Discapacitat de la Sra. Montserrat Chaos de\nValles (mat. 71399)\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\nExp. núm. 1436/2013\n\nANNEX I\n\nMAT.\n\nCognoms, Nom\n\nADSCRIPCIÓ\n\n26117\n\nAyora Teruel, Noemí\n\nGRUP DE TREBALL ERASME JANER\n\n27461\n\nAzaña Esteve, Eva María\n\nCSS VALL D'HEBRON\n\n38253\n\nBarja Lavandeira, Montserrat\n\nCSS NOVA ESQUERRA\n\n23299\n\nBerges Lobera, M Teresa\n\nCSS LA VILA DE GRÀCIA\n\n26767\n\nBernabeu Paniello, Cristina\n\nCSS VALL D'HEBRON\n\n25767\n\nBusquets Ubach, Ana\n\nGRUP DE TREBALL EAIA 03\n\n28120\n\nCallejo*Gonzalez, Lidia\n\nCSS SANT ANDREU\n\n26208\n\nCasañas Comabella, Laia\n\nCSS POBLE SEC\n\n71399\n\nChaos de Valles, Montserrat\n\nIMPD – EAL FORMACIÓ\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nMAT.\n\nCognoms, Nom\n\nADSCRIPCIÓ\n\n01880\n\nCirac Gurrera, Teresa\n\nCSS CAMP D'EN GRASSOT - GRÀCIA\nNOVA\n\n50945\n\nCollado Cobo, Silvia\n\nCSS SAGRADA FAMILIA\n\n25782\n\nCollantes Sánchez, Rebeca\n\nGRUP DE TREBALL EAIA 02 EIXAMPLE\n\n39438\n\nCórdoba Águila del, Laura\n\nCSS NUMANCIA\n\n50947\n\nCreixells Calvet, M Eulalia\n\nCSS POBLE NOU\n\n50957\n\nFernández Moreno, Teresa\n\nCSS GUINARDÓ\n\n38892\n\nGarcía Borrás, Ma Eulalia\n\nIMPD – EAL FORMACIÓ\n\n36428\n\nGri Babot, Cecilia\n\nGRUP DE TREBALL EAIA 04\n\n27855\n\nHernández Rioja, Robert\n\nCSS SANT MARTÍ - VERNEDA\n\n25769\n\nLacruz Sánchez, Dolores\n\nCSS HORTA\n\n25783\n\nLeón Gómez, Jorge\n\nGRUP DE TREBALL EAIA 02 GRÀCIA\n\n26014\n\nLopez Santín, Sonia\n\nCSS SANT ANTONI\n\n24368\n\nMacías Barroso, Sonia\n\nCSS BARCELONETA\n\n25265\n\nMalagrida Llonch, Anna\n\nCSS GARCILASO\n\n24379\n\nMalo Sánchez, Oscar\n\nCSS PORTA - VILAPICINA - T.LLOBETA\n\n50870\n\nMarco Calvet, M. Teresa\n\nCSS POBLE NOU\n\n28121\n\nMartínez García, Assumpta\n\nCSS BAIX GUINARDÓ - CAN BARÓ\n\n24373\n\nMasana Aleña, Inmaculada\n\nCSS COTXERES DE SANTS\n\n26573\n\nMaya Martínez, Esther\n\nCSS CLOT - CAMP DE L'ARPA\n\n25207\n\nMondejar Fernández, Monica\n\nCSS SANT ANTONI\n\n26874\n\nMorodo Esturao, Fco. Borja\n\nCSS BARCELONETA\n\n50596\n\nMuñoz Vives, Silvia\n\nCSS LES CORTS\n\n50210\n\nNegredo Esteban, Sandra\n\nCSS BAIX GUINARDÓ - CAN BARÓ\n\n25772\n\nPascual Ribes, Miquel\n\nIMPD – EAL FORMACIÓ\n\n24710\n\nPascual Calvo, M Pilar\n\nCSS NUMANCIA\n\n25785\n\nPla Gean, Julieta\n\nCSS ANTIGA ESQUERRA EIXAMPLE\n\n24541\n\nPozo Pérez, M Elena\n\nCSS SANT GERVASI\n\n39447\n\nPuchal Usuriaga, Rosa\n\nCSS FORT PIENC\n\n5195\n\n\f5196\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\nMAT.\n\nCognoms, Nom\n\nADSCRIPCIÓ\n\n25773\n\nRomero Gamero, Manel\n\nGRUP DE TREBALL EAIA 03\n\n28122\n\nRos Mas, Ariadna\n\nCSS COLL VALLCARCA\n\n50857\n\nSáez Sellarès, Meritxell\n\nGRUP DE TREBALL BARCELONETA\n\n50807\n\nZuïl Escobar, Marisol\n\nGRUP DE TREBALL EAIA 10\n\nExp. núm. 1436/2013\n\nMATRICULA\n\nANNEX II\nCognoms I Nom\n\n27461\n\nAzaña Esteve, Eva Maria\n\n38253\n\nBarja Lavandeira, Montserrat\n\n23299\n\nBerges Lobera, M Teresa\n\n28120\n\nCallejo Gonzalez, Lidia\n\n01880\n\nCirac Gurrera, Teresa\n\n50945\n\nCollado Cobo, Silvia\n\n39438\n\nCórdoba Águila del, Laura\n\n50947\n\nCreixells Calvet, M Eulalia\n\n50957\n\nFernandez Moreno, Teresa\n\n27855\n\nHernandez Rioja, Robert\n\n26014\n\nLopez Santin, Sonia\n\n24368\n\nMacias Barroso, Sonia\n\n24379\n\nMalo Sanchez, Oscar\n\n50870\n\nMarco Calvet, M.Teresa\n\n28121\n\nMartinez García, Assumpta\n\n24373\n\nMasana Aleña, Inmaculada\n\n25207\n\nMondejar Fernandez, Monica\n\n26874\n\nMorodo Esturao, Fco Borja\n\n50596\n\nMuñoz Vives, Silvia\n\n25772\n\nPascual Calvo, M Pilar\n\n30-11-2013\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nMATRICULA COGNOMS I NOM\n25785\n\nPla Gean, Julieta\n\n24541\n\nPozo Perez, M Elena\n\n39447\n\nPuchal Usuriaga, Rosa\n\n28122\n\nRos Mas, Ariadna\n\nEl Gerent de Recursos, en data 25 de novembre de 2013, ha adoptat la següent\nresolució:\nReintegrar, a la plantilla de l’Ajuntament de Barcelona en virtut d’un procés de\nconcurs de mobilitat restringida, les funcionàries de carrera, subgrup A2 i grau\npersonal consolidat 20, Maida Mazcuñán Albiol (mat. 26212), M. del Mar Morales\nAnsa (mat. 39879), Ines Pérez Gallego (mat.26057), Lidia Pérez Parras (mat.\n28040) i Paula Reyes Díaz (mat.26905), amb jornades laborals setmanals de 37,5\nhores, procedents de l’Institut Municipal de Serveis Socials; i Cristina Celada Pérez\n(mat.24722), amb jornada laboral setmanal de 32,5 hores, procedent de l’Institut\nMunicipal de Persones amb Discapacitat; causant baixa de la plantilla i llocs de\ntreball dels Instituts, d’acord amb el que disposen l’article 300.2 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de la Llei municipal\nde règim local de Catalunya i l’article 191 del decret 214/1990, de 30 de juliol, pel\nqual s’aprova el reglament del personal al servei de les entitats locals, sobre\nmobilitat de funcionaris dels ens locals i els seus organismes autònoms o altres\nentitats.\nAdscriure, en virtut d’un procés de concurs de mobilitat restringida, a les\nfuncionàries de carrera, subgrup A2, categoria TM Treball Social i grau personal\nconsolidat nivell 20, a l’Institut Municipal de Serveis Socials de Barcelona, les\npersones següents: M. Luisa Andrés Ferra (mat. 38859), Marta Arnal Ribas\n(mat.26276), Cristina Celada Pérez (mat.24722), Veronica Giménez Fos (mat.\n26210) i Encarnació Montoya Egea (mat.22172), i a l’Institut Municipal de\nPersones amb Discapacitat, M. del Mar Morales Ansa (mat. 39879), d’acord amb el\nque disposen l’article 300.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el text refós de la Llei Municipal i de règim local de Catalunya i l’article\n191 del Decret 214/90, de 30 de juliol, pel qual s’aprova el Reglament del personal\nal servei de les entitats locals, sobre mobilitat dels funcionaris dels ens locals i els\nseus organismes autònoms o altres entitats públiques dependents, causant baixa\nen la plantilla i llocs de treball de l’Ajuntament, mantenint la condició de funcionari\nen actiu d’aquesta Corporació.\nNomenar, de conformitat amb la proposta de la Comissió de Valoració de la\nconvocatòria del procés de mobilitat restringida per al personal dels llocs de treball\nde Tècnic 4 de la família professional de serveis socials, codi 80.40.SS.10 en la\ncategoria de TM Treball Social i complement de destinació de nivell 20, en els llocs\nde treball esmentats a les persones que es relacionen en l’Annex I, i amb\nadscripció a les dependències que s’indiquen a l’esmentat Annex. Assignar-los el\ncomplement circumstancial plus d’atenció directa intensiva de serveis socials\nbàsics i EAIA. Mantenir l’adscripció a l’Institut Municipal de Serveis Socials de\nBarcelona a les persones que s’indiquen a l’Annex II.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\n5197\n\n\f5198\n\nGASETA MUNICIPAL DE BARCELONA\n\nExp. núm. 1437/2013\n\nMATRÍCULA\n\nNÚM. 33\n\n30-11-2013\n\nANNEX I\n\nCOGNOM, NOM\n\nADSCRIPCIÓ\n\n26906\n\nÁguila Morales, Javier\n\nCSS GUINEUETA-VERDUM-PROSPERITAT\n\n28118\n\nAlcoverro Mesegué ,Amparo\n\nCSS SANT MARTÍ - VERNEDA\n\n27243\n\nAlfaro Díaz, Sara\n\nCSS GOTIC\n\n26684\n\nÁlvarez López, M Del Mar\n\nCSS ANTIGA ESQUERRA EIXAMPLE\n\n85004\n\nAndrés Bitria, Concepción\n\nCSS LA VILA DE GRÀCIA\n\n38859\n\nAndrés Ferra, Ma Luisa\n\nCSS FORT PIENC\n\n25469\n\nAndrés Sagrera, Susana\n\nCSS BAIX GUINARDO\n\n27442\n\nAranda Jiménez, Sheila\n\nCSS SANT ANDREU\n\n38452\n\nArdiaca Hidalgo, María Paz\n\nCSS GARCILASO\n\n26104\n\nArias Fos, Marina\n\nCSS PORTA-VILAPICINA-T.LLOBETA\n\n26276\n\nArnal Ribas, Marta\n\nCSS NOVA ESQUERRA\n\n26089\n\nArroyo Ortiz, Silvia\n\nCSS FORT PIENC\n\n50768\n\nAsensio Tejido, Sonia\n\nCSS EL CLOT CAMP DE L'ARPA\n\n28098\n\nÁvila Lozano, Nieves Mar\n\nCSS BESOS\n\n27440\n\nAznar Sánchez, Patricia\n\nCSS GUINEUETA-VERDUM-PROSPERITAT\n\n25323\n\nAzuaga Gonzalo, Laura\n\nGRUP DE TREBALL EAIA DRASSANES\n\n28099\n\nBachiller Navalón, Esther\n\nCSS PORTA-VILAPICINA-T.LLOBETA\n\n26290\n\nBalboa Mus, Carmen\n\nCSS NOVA ESQUERRA\n\n25468\n\nBeltrán Sanz, Nuria\n\nCSS SAGRADA FAMILIA\n\n28100\n\nBlanco Pérez, Paulina\n\nCSS TURO LA PEIRA-CAN PEGUERA\n\n25479\n\nBlanco Vázquez, Griselda\n\nCSS VALL D'HEBRON\n\n26227\n\nBorbó Ros, Elena\n\nCSS BARCELONETA\n\n24156\n\nBoronat Javalera, Lucía\n\nCSS FORT PIENC\n\n26667\n\nBuscalla Galcerán, María\n\nCSS PORTA-VILAPICINA-T.LLOBETA\n\n26110\n\nCaballero Díaz, Anna\n\nCSS SAGRADA FAMILIA\n\n26898\n\nCabre Segura, Eva\n\nCSS LA VILA DE GRÀCIA\n\n\fNÚM. 33\n\n30-11-2013\n\nMATRÍCULA\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOGNOM, NOM\n\nADSCRIPCIÓ\n\n24925\n\nCallau Merín, Marta\n\nCSS DRETA EIXAMPLE\n\n26902\n\nCampaña Cara, Rocío\n\nCSS GUINARDO\n\n50913\n\nCañizares Ponce, Laura\n\nCSS DRETA EIXAMPLE\n\n25721\n\nCano Baselga, Mònica\n\nCSS GUINEUETA-VERDUM-PROSPERITAT\n\n26224\n\nCapdevila Maya, Ruth\n\nGRUP DE TREBAL EAIA 08\n\n28101\n\nCarriedo Fernández, M. Blanca\n\nCSS GUINEUETA-VERDUM-PROSPERITAT\n\n26249\n\nCasado Guillamón, Inmaculada\n\nCSS BARCELONETA\n\n26119\n\nCastellví Majó, Judit\n\nCSS DRETA EIXAMPLE\n\n28119\n\nCastro Anso, Sonia\n\nCSS VALL D'HEBRON\n\n24722\n\nCelada Pérez, Cristina\n\nCSS SANT ANDREU\n\n26238\n\nCharles Palau, Miriam\n\nCSS SANT MARTÍ - VERNEDA\n\n28103\n\nChillón Aibar, Lidia\n\nCSS SANT MARTÍ - VERNEDA\n\n27975\n\nCiorraga Cívico, Noelia\n\nCSS POBLE SEC\n\n28105\n\nCobos Caballero, Margarita\n\nCSS CASC ANTIC\n\n24595\n\nCollados Ramo, Teresa Vta\n\nCSS ANTIGA ESQUERRA EIXAMPLE\n\n26231\n\nColls Pujol, Mònica\n\nCSS SAGRADA FAMILIA\n\n27178\n\nConde Teijeiro, Patricia\n\nCSS POBLENOU\n\n50961\n\nCorral Martínez, Carolina\n\nCSS EL CLOT CAMP DE L'ARPA\n\n27449\n\nCorrales Babiano, Montserrat\n\nCSS POBLE SEC\n\n25546\n\nCotet Muñoz, Emma\n\nCSS ANTIGA ESQUERRA EIXAMPLE\n\n28106\n\nDíaz Justo, Verónica\n\nCSS COLL-VALLCARCA\n\n28107\n\nEscute Pardo, Marta\n\nCSS SANT MARTÍ - VERNEDA\n\n25544\n\nFarré Pérez, Carolina\n\nCSS SAGRADA FAMILIA\n\n28108\n\nFernández Arguedas, Cecilia\n\nCSS POBLENOU\n\n25473\n\nFernández Morano, M Soledad\n\nCSS CAMP D'EN GRASSOT\n\n50964\n\nFraile Carreras, Montserrat\n\nCSS BAIX GUINARDO\n\n50924\n\nFranco Farré, Sara\n\nCSS RAVAL NORD\n\n25472\n\nGallofré Vargas, Elisabet\n\nCSS CAMP D'EN GRASSOT\n\n5199\n\n\f5200\n\nGASETA MUNICIPAL DE BARCELONA\n\nMATRÍCULA\n\nNÚM. 33\n\n30-11-2013\n\nCOGNOM, NOM\n\nADSCRIPCIÓ\n\n26240\n\nGamero García, Noelia\n\nCSS COTXERES DE SANTS\n\n26668\n\nGarcía García, Eva\n\nCSS NOVA ESQUERRA\n\n27159\n\nGarcía Obrador, Abigail\n\nCSS GUINARDO\n\n24365\n\nGarcía Pérez, Belén\n\nCSS COTXERES DE SANTS\n\n26904\n\nGarcía Sánchez, Gemma\n\nCSS POBLE SEC\n\n27146\n\nGascón Sales, Nuria\n\nCSS RAVAL NORD\n\n26666\n\nGasol Turias, Mireya\n\nCSS GUINARDO\n\n28078\n\nGavin Jori, Sandra\n\nCSS POBLENOU\n\n27223\n\nGil Cabrerizo, Laura\n\nGRUP DE TREBALL EAIA CENTRAL 00\n\n23208\n\nGiménez Elizondo, Maria Jose\n\nCSS SANT ANTONI\n\n26210\n\nGiménez Fos, Verónica\n\nCSS NOVA ESQUERRA\n\n26813\n\nGomariz Orozco, Lara\n\nCSS ANTIGA ESQUERRA EIXAMPLE\n\n26234\n\nGómez Pérez, Ana Belén\n\nCSS GUINEUETA-VERDUM-PROSPERITAT\n\n50991\n\nGonzalvo Padilla, Griselda\n\nCSS COTXERES DE SANTS\n\n26047\n\nGordillo Serrano, Andrea\n\nCSS LA VILA DE GRÀCIA\n\n26082\n\nGraells Carrera, Lourdes\n\nCSS LES CORTS\n\n26669\n\nGuarro Roca, M Teresa\n\nCSS BESOS\n\n25474\n\nGuerrero Cubero, M Elena\n\nCSS BESOS\n\n26271\n\nIzquierdo Orellana, Neus\n\nGRUP DE TREBAL CASC ANTIC\n\n50688\n\nJiménez Castells, Ana María\n\nCSS NUMANCIA\n\n28109\n\nJiménez Crespo, Verónica\n\nCSS BESOS\n\n26223\n\nJurado Valverde, Noemi\n\nCSS GOTIC\n\n18504\n\nLema Puñal, Dolores\n\nCSS EL CLOT CAMP DE L'ARPA\n\n26869\n\nLirola Rubia, Vanessa\n\nCSS GUINARDO\n\n26232\n\nLlamas Marín ,M Martina\n\nCSS BESOS\n\n25343\n\nLloret Cerezo, Diana\n\nCSS EL CLOT CAMP DE L'ARPA\n\n50863\n\nLopez Guzmán, Raquel\n\nCSS BESOS\n\n26236\n\nMajó Mestre, Laura\n\nCSS DRETA EIXAMPLE\n\n\fNÚM. 33\n\n30-11-2013\n\nMATRÍCULA\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOGNOM, NOM\n\nADSCRIPCIÓ\n\n28110\n\nMálaga Sanagustín, María\n\nCSS SANT MARTÍ - VERNEDA\n\n25208\n\nMarín Tena, Mònica\n\nCSS CAMP D'EN GRASSOT\n\n28104\n\nMartí Moreno, Sergi\n\nCSS POBLENOU\n\n27896\n\nMartín Ramos, Antonia\n\nCSS BESOS\n\n26856\n\nMartínez Diport, Marta\n\nCSS BAIX GUINARDO\n\n23942\n\nMartínez Rodríguez, Rosa Mari\n\nCSS CAMP D'EN GRASSOT\n\n26243\n\nMartínez Torreblanca, Raquel\n\nCSS LES CORTS\n\n26821\n\nMasdeu Marquino, Gemma\n\nCSS SANT MARTÍ - VERNEDA\n\n28111\n\nMassip Fons, Eulalia\n\nCSS POBLENOU\n\n26229\n\nMateos Rusillo, M. Teresa\n\nCSS SANT ANTONI\n\n25480\n\nMatesanz Serrate, Natalia\n\nCSS CASC ANTIC\n\n39837\n\nMayolas Creixams, Joanaina\n\nCSS EL PARC-VILA OLIMPICA\n\n26212\n\nMazcuñán Albiol, Maida\n\nGRUP DE TREBALL EAIA CENTRAL 00\n\n26671\n\nMedina Gago, Rebeca M.\n\nCSS NOVA ESQUERRA\n\n28112\n\nMillán Valdivieso, Teresa\n\nCSS COLL-VALLCARCA\n\n26672\n\nMolina Gomez, Antonia\n\nCSS DRETA EIXAMPLE\n\n24695\n\nMolina Romero, Mercedes\n\nCSS GARCILASO\n\n28113\n\nMontes Elvira, Sonia\n\nCSS GUINEUETA-VERDUM-PROSPERITAT\n\n22172\n\nMontoya Egea, Encarnació\n\nCSS MATERNITAT-SANT RAMON\n\n28114\n\nMoragas de la Fuente, Olga Ma.\n\nCSS CASC ANTIC\n\n39879\n\nMorales Ansa, M. del Mar\n\nEIPI LUZ CASANOVAS\n\n26681\n\nMorales Morales, M. Ángeles\n\nCSS SANT ANDREU\n\n28115\n\nMoya Mata, Maria Inés\n\nCSS CASC ANTIC\n\n50978\n\nMoya Porras, Sandra\n\nCSS COTXERES DE SANTS\n\n26043\n\nOliveda Llagostera, Montserrat\n\nCSS CAMP D'EN GRASSOT\n\n26233\n\nOrtega García, Estefania\n\nCSS HORTA\n\n38921\n\nPeña Hervás, Josefina\n\nCSS LA VILA DE GRÀCIA\n\n26270\n\nPeral Antúnez, Laura\n\nCSS SANT ANTONI\n\n5201\n\n\f5202\n\nGASETA MUNICIPAL DE BARCELONA\n\nMATRÍCULA\n\nNÚM. 33\n\nCOGNOM, NOM\n\nADSCRIPCIÓ\n\n50974\n\nPérez Baldellou, Fco. Javier\n\nCSS CASC ANTIC\n\n26057\n\nPérez Gallego, Inés\n\nGRUP DE TREBALL EAIA DRASSANES\n\n38665\n\nPérez Llopart, M Assumpta\n\nCSS SANT GERVASI\n\n28040\n\nPérez Parras, Lidia\n\nGRUP DE TREBALL EAIA 09\n\n50880\n\nPérez Pérez, Rosa María\n\nCSS VALL D'HEBRON\n\n39859\n\nPita Nebot, Esther\n\nCSS POBLENOU\n\n50826\n\nPorta Barraca, Eulalia\n\nCSS LA VILA DE GRÀCIA\n\n26673\n\nPrieto Peronnet, Noemi Ant\n\nCSS ANTIGA ESQUERRA EIXAMPLE\n\n50741\n\nPrior Lopez, Adelaida\n\nCSS GARCILASO\n\n50894\n\nPuiggros Artigas, Lara\n\nCSS DRETA EIXAMPLE\n\n26614\n\nQuintanilla Estrella, Nuria\n\nCSS POBLE SEC\n\n27805\n\nRama Agut, Gemma\n\nCSS POBLE SEC\n\n50607\n\nRamos Ortiz, Juana\n\nCSS SANT ANTONI\n\n28116\n\nRamos Palau, Joana\n\nCSS COLL-VALLCARCA\n\n50954\n\nRequena Gomez, Marta\n\nCSS SAGRADA FAMILIA\n\n26905\n\nReyes Diaz, Paula\n\nGRUP DE TREBALL EAIA 03\n\n26242\n\nRobles Maldonado, Esther\n\nCSS PORTA-VILAPICINA-T.LLOBETA\n\n28117\n\nRoda Soriano, Patricia\n\nCSS POBLENOU\n\n26908\n\nRodríguez Casal, Laura\n\nCSS TURO LA PEIRA-CAN PEGUERA\n\n50683\n\nRodríguez Rosa de la, Esperanza\n\nCSS LES CORTS\n\n50892\n\nRojas Tamayo, Vanesa\n\nCSS GARCILASO\n\n26053\n\nRomero Gonzalez, Mònica\n\nCSS LES CORTS\n\n26572\n\nRuiz Jiménez, Aurora J.\n\nCSS GUINARDO\n\n28041\n\nRupérez Carro, Maria\n\nCSS CASC ANTIC\n\n24063\n\nSanagustí Vidal, Marta\n\nCSS EL PARC-VILA OLIMPICA\n\n27147\n\nSánchez Salvador, Patricia\n\nCSS COTXERES DE SANTS\n\n25471\n\nSangüesa Navalpotro, Noelia\n\nCSS SAGRADA FAMILIA\n\n26899\n\nSánchez-Osorio Casaus, Marta\n\nCSS BAIX GUINARDO\n\n30-11-2013\n\n\fNÚM. 33\n\n30-11-2013\n\nMATRÍCULA\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOGNOM, NOM\n\nADSCRIPCIÓ\n\n27132\n\nSantisteban Olivella, Patricia\n\nCSS BARCELONETA\n\n24053\n\nSanz Ayza, Vanesa\n\nCSS CAMP D'EN GRASSOT\n\n50166\n\nSegui Pons, Ester Mari\n\nCSS NOVA ESQUERRA\n\n26770\n\nSoler Fillat, Elisabet\n\nCSS ANTIGA ESQUERRA EIXAMPLE\n\n26565\n\nSouto Venturini, Nathalie\n\nCSS SANT ANDREU\n\n27229\n\nSuarez Hernando, Vanessa\n\nCSS PORTA-VILAPICINA-T.LLOBETA\n\n26897\n\nSuñer Fabrellas, Immaculada\n\nCSS COTXERES DE SANTS\n\n28036\n\nTouriño Molinero, Sonia\n\nCSS CARMEL\n\n28102\n\nUnsión Diaz, Daniel\n\nCSS POBLENOU\n\n26780\n\nUreña Mallen, Israel\n\nCSS FRANJA BESÓS\n\n20701\n\nVal Liso, Asunción\n\nCSS CASC ANTIC\n\n26674\n\nValero Arevalo, María Luz\n\nCSS COTXERES DE SANTS\n\n26246\n\nValiente Romero, Mireia\n\nCSS GUINARDO\n\n27890\n\nValle Lopez, Mònica\n\nCSS SANT MARTÍ - VERNEDA\n\n23428\n\nViltro Romo, Neus\n\nCSS DRETA EIXAMPLE\n\nExp. núm. 1437/2013\n\nMATRÍCULA\n\nANNEX II\n\nCOGNOM, NOM\n\n26906\n\nÁguila Morales, Javier\n\n28118\n\nAlcoverro Mesegué, Amparo\n\n27243\n\nÁlfaro Díaz, Sara\n\n26684\n\nÁlvarez Lópe, M del Mar\n\n85004\n\nAndrés Bitria, Concepción\n\n25469\n\nAndrés Sagrera, Susana\n\n27442\n\nAranda Jiménez, Sheila\n\n38452\n\nArdiaca Hidalgo, María Paz\n\n26104\n\nArias Fos, Marina\n\n5203\n\n\f5204\n\nGASETA MUNICIPAL DE BARCELONA\n\nMATRÍCULA\n\nCOGNOM, NOM\n\n26089\n\nArroyo Ortiz, Silvia\n\n50768\n\nAsensio Tejido, Sonia\n\n28098\n\nÁvila Lozano, Nieves Mar\n\n27440\n\nAznar Sánchez, Patricia\n\n28099\n\nBachiller Navalón, Esther\n\n26290\n\nBalboa Mus, Carmen\n\n25468\n\nBeltran Sanz, Nuria\n\n28100\n\nBlanco Perez, Paulina\n\n25479\n\nBlanco Vázquez, Griselda\n\n26227\n\nBorbon Ros, Elena\n\n24156\n\nBoronat Javalera, Lucia\n\n26667\n\nBuscalla Galcerán, Maríia\n\n26110\n\nCaballero Díaz, Anna\n\n26898\n\nCabré Segura, Eva\n\n24925\n\nCallau Merín, Marta\n\n26902\n\nCampaña Cara, Rocío\n\n50913\n\nCañizares Ponce, Laura\n\n25721\n\nCano Baselga, Mònica\n\n28101\n\nCarriedo Fernàndez, M. Blanca\n\n26249\n\nCasado Guillamón, Inmaculada\n\n26119\n\nCastellví Majó, Judit\n\n28119\n\nCastro Anso, Sonia\n\n26238\n\nCharles Palau, Míriam\n\n28103\n\nChillón Aibar, Lidia\n\n27975\n\nCiorraga Cívico, Noelia\n\n28105\n\nCobos Caballero, Margarita\n\n24595\n\nCollados Ramo, Teresa Vta\n\n26231\n\nColls Pujol, Mònica\n\n27178\n\nConde Teijeiro, Patricia\n\nNÚM. 33\n\n30-11-2013\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nMATRÍCULA\n\nCOGNOM, NOM\n\n50961\n\nCorral Martínez, Carolina\n\n27449\n\nCorrales Babiano, Montserrat\n\n25546\n\nCotet Muñoz, Emma\n\n28106\n\nDíaz Justo, Verónica\n\n28107\n\nEscute Pardo, Marta\n\n25544\n\nFarré Pérez, Carolina\n\n28108\n\nFernández Arguedas, Cecilia\n\n25473\n\nFernández Morano, M Soledad\n\n50964\n\nFraile Carreras, Montserrat\n\n50924\n\nFranco Farré, Sara\n\n25472\n\nGallofré Vargas, Elisabet\n\n26240\n\nGamero García, Noelia\n\n26668\n\nGarcía García, Eva\n\n27159\n\nGarcía Obrador, Abigail\n\n24365\n\nGarcía Pérez, Belén\n\n26904\n\nGarcía Sánchez, Gemma\n\n27146\n\nGascón Sales, Nuria\n\n26666\n\nGasol Turias, Mireya\n\n28078\n\nGavin Jori, Sandra\n\n27223\n\nGil Cabrerizo, Laura\n\n23208\n\nGiménez Elizondo, María José\n\n26813\n\nGomariz Orozco, Lara\n\n26234\n\nGómez Pérez, Ana Belén\n\n50991\n\nGonzalvo Padilla, Griselda\n\n26047\n\nGordillo Serrano, Andrea\n\n26082\n\nGraells Carrera, Lourdes\n\n26669\n\nGuarro Roca, M. Teresa\n\n25474\n\nGuerrero Cubero, M. Elena\n\n50688\n\nJiménez Castells, Ana María\n\n5205\n\n\f5206\n\nGASETA MUNICIPAL DE BARCELONA\n\nMATRÍCULA\n\nCOGNOM, NOM\n\n28109\n\nJiménez Crespo, Veronica\n\n26223\n\nJurado Valverde, Noemi\n\n18504\n\nLema Puñal, Dolores\n\n26869\n\nLirola Rubia, Vanessa\n\n26232\n\nLlamas Marin, M Martina\n\n25343\n\nLloret Cerezo, Diana\n\n50863\n\nLopez Guzmán, Raquel\n\n26236\n\nMajó Mestre, Laura\n\n28110\n\nMálaga Sanagustín, María\n\n25208\n\nMarin Tena, Mònica\n\n28104\n\nMartí Moreno, Sergi\n\n27896\n\nMartin Ramos, Antonia\n\n26856\n\nMartínez Diport, Marta\n\n23942\n\nMartínez Rodríguez, Rosa Mari\n\n26243\n\nMartínez Torreblanca, Raquel\n\n26821\n\nMasdeu Marquino, Gemma\n\n28111\n\nMassip Fons, Eulalia\n\n26229\n\nMateos Rusillo, M. Teresa\n\n25480\n\nMatesanz Serrate, Natalia\n\n39837\n\nMayolas Creixams, Joanaina\n\n26671\n\nMedina Gago, Rebeca M\n\n28112\n\nMillán Valdivieso, Teresa\n\n26672\n\nMolina Gómez, Antonia\n\n24695\n\nMolina Romero, Mercedes\n\n28113\n\nMontes Elvira, Sonia\n\n28114\n\nMoragas de la Fuente, Olga Ma.\n\n26681\n\nMorales Morales, M. Ángeles\n\n28115\n\nMoya Mata, Maria Inés\n\n50978\n\nMoya Porras, Sandra\n\nNÚM. 33\n\n30-11-2013\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nMATRÍCULA\n\nCOGNOM, NOM\n\n26043\n\nOliveda Llagostera, Montserrat\n\n26233\n\nOrtega García, Estefaníia\n\n38921\n\nPeña Hervás, Josefina\n\n26270\n\nPeral Antúnez, Laura\n\n50974\n\nPérez Baldellou, Fco. Javier\n\n38665\n\nPérez Llopart, M Assumpta\n\n50880\n\nPérez Pérez, Rosa Maria\n\n39859\n\nPita Nebot, Esther\n\n50826\n\nPorta Barraca, Eulalia\n\n26673\n\nPrieto Peronnet, Noemi Ant\n\n50741\n\nPrior López, Adelaida\n\n50894\n\nPuiggròs Artigas, Lara\n\n26614\n\nQuintanilla Estrella, Nuria\n\n27805\n\nRama Agut, Gemma\n\n50607\n\nRamos Ortiz, Juana\n\n28116\n\nRamos Palau, Joana\n\n50954\n\nRequena Gómez, Marta\n\n26242\n\nRobles Maldonado, Esther\n\n28117\n\nRoda Soriano, Patricia\n\n26908\n\nRodriguez Casal, Laura\n\n50683\n\nRodríguez Rosa de la, Esperanza\n\n50892\n\nRojas Tamayo, Vanesa\n\n26053\n\nRomero González, Mònica\n\n26572\n\nRuiz Jiménez, Aurora J.\n\n28041\n\nRupérez Carro, María\n\n24063\n\nSanagustí Vida, Marta\n\n27147\n\nSánchez Salvador, Patricia\n\n26899\n\nSánchez-Osorio Casaus, Marta\n\n25471\n\nSangüesa Navalpotro, Noelia\n\n5207\n\n\f5208\n\nGASETA MUNICIPAL DE BARCELONA\n\nMATRÍCULA\n\nNÚM. 33\n\n30-11-2013\n\nCOGNOM, NOM\n\n27132\n\nSantisteban Olivella, Patricia\n\n24053\n\nSanz Ayza, Vanesa\n\n50166\n\nSeguí Pons, Ester Mari\n\n26770\n\nSoler Fillat, Elisabet\n\n26565\n\nSouto Venturini, Nathalie\n\n27229\n\nSuárez Hernando, Vanessa\n\n26897\n\nSuñer Fabrellas, Immaculada\n\n28036\n\nTouriño Molinero, Sonia\n\n28102\n\nUnsión Díaz, Daniel\n\n26780\n\nUreña Mallen, Israel\n\n20701\n\nVal Liso, Asunción\n\n26674\n\nValero Arévalo, María Luz\n\n26246\n\nValiente Romero, Mireia\n\n27890\n\nValle López, Mònica\n\n23428\n\nViltro Romo, Neus\n\nConcursos\nEl Gerent de Recursos Humans i Organització, en data 27 de novembre de 2013,\nha adoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 26/2013-C:\n- la Sra. Olga Peña Baliu (mat. 20422), en el lloc de treball de Suport 3 de la\nFamília Professional General, codi 90.30.GE.10, amb complement de destinació de\nnivell 18, i adscrit a la Direcció de Coordinació de Contractació Administrativa de la\nDirecció de Serveis Generals de la Gerència de Recursos.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nD’acord amb allò que estableix l’article 12.1.g.) dels Estatuts de l’Institut\nMunicipal de Mercats de Barcelona (IMMB) i en ús de les facultats atorgades pel\nmateix, disposo.\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs:\n1/2013, al senyor Òscar Martín i Pérez (mat. 83251), per ocupar el lloc de treball\nde Gestor de Projectes 1 de la família professional General (codi 70.10.GE.10),\nadscrit a la Direcció de Mercats i Projectes Estratègics de l’Institut Municipal de\nMercats de Barcelona (IMMB), amb el complement de destinació 26 i complement\nespecífic corresponent a aquest lloc de treball, segons catàleg vigent.\nBarcelona, 21 de novembre de 2013. Jordi Torrades i Aladrén. Gerent de l’IMMB\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nLliures designacions\nConcurs 2/2013. Director/a 2 de la família professional General (GE) adscrit a la\nDirecció d’Innovació i Arquitectures TIC, Institut Municipal d’Informàtica.\nEl President de l’Institut Municipal d’Informàtica de Barcelona, en data 22 de\nnovembre ha resolt :\nNomenar, el Sr. Eduard Martin Lineros (mat.204), subgrup A1, Director 2 de la\nFamília professional General, codi 20.20.GE.20 del vigent Catàleg de llocs de\ntreball, amb complement de destinació de nivell 28, adscrit a la Direcció\nd’Innovació i Arquitectures TIC de l’Institut Municipal d’Informàtica, per haver\nsuperat la convocatòria de provisió mitjançant lliure designació núm. 2/2013 i de\nconformitat amb l’article 80 de la Llei 7/200, de 12 d’abril, de l’Estatut Bàsic de\nl’Empleat Públic, en relació amb l’article 22.3 del vigent Acord de Condicions de\nTreball comunes dels empleats públics de l’Ajuntament de Barcelona; així com els\narticles 110.1.b) i 120.1 del Decret 214/1990, de 30 de juliol, pel qual s’aprova el\nReglament del personal al servei de les entitats locals, amb efectes 1 de desembre\nde 2013.\nBarcelona, 22 de novembre de 2013. Sr. Il·lm. Antoni Vives Tomàs. President de\nl’Institut Municipal d’Informàtica.\n\n5209\n\n\f5210\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 33\n\n30-11-2013\n\nANUNCIS\nAltres anuncis\nDistricte de Nou Barris\nExpedient: 8BD 2013/103\nEl Gerent del Districte de Nou Barris, en data 10 d’octubre de 2013, ha adoptat\nla següent Resolució,\nAprovar el Projecte executiu de la Reurbanització del carrer de la Vall d’Ordesa,\nal districte de Nou Barris. Fase 1: Soterrament de línies, d’iniciativa municipal, per\nun import de 167.583,42 euros, el 21% de l’impost del valor afegit (IVA) inclòs,\nd’acord amb allò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28\nd’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya; publicar aquesta Resolució al Butlletí Oficial de la Província (BOP), a la\nGaseta Municipal i al Taulell d’Anuncis de l’Ajuntament; i encarregar a la Societat\nMunicipal BIM/sa la gestió de l’actuació.\nContra aquesta Resolució es pot interposar recurs d’alçada davant l’Alcaldia, en\nel termini d’un mes comptat des del dia següent al de la recepció de la present\nnotificació.\nEl recurs d’alçada s’haurà de resoldre i notificar en el termini d’un mes. El\ntermini per interposar recurs contenciós administratiu serà de dos mesos comptats\ndes del dia següent de la recepció de la notificació de l’acte exprés.\nContra la desestimació tàcita del recurs d’alçada, que s’entendrà produïda un\ncop transcorregut un mes comptat des de l’endemà a la seva interposició sense\nque s’hagi resolt expressament, es pot interposar recurs contenciós administratiu\nen el termini de sis mesos a comptar des del dia següent al que s’hagi produït la\ndesestimació tàcita.\nTambé, es pot utilitzar qualsevol altre recurs que es cregui convenient.\nBarcelona, 22 d’octubre de 2013. La Secretària Tècnico Jurídica, M Josepa Roca i\nRoig.\n***\nInstitut Municipal de Mercats de Barcelona\nEX13001443-1445\nEn compliment del que disposa l’art. 59.5 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i Procediment Administratiu Comú,\nen relació amb els expedients seguits sota els núms. EX13001443-1445 pel Servei\nde Mercats de l’Institut Municipal de Mercats de Barcelona, sobre renúncia de les\nparades núms. 422-423 del mercat municipal d’Abaceria es notifica al titular de\nl’autorització d’ús de les parades esmentades, Reda Adi, on a l’últim domicili\nconegut, han estat rebutjades les notificacions que li han estat dirigides, que el\nPresident de l’IMMB, per delegació expressa de l'Alcaldia en data 25 de juliol de\n2011, ha disposat en data 19 de setembre de 2013:\n“Declarar extingides les autoritzacions que empara l’ús dels llocs de venda\nnúms. 422-423 del mercat d’Abaceria, la titularitat de la qual l’ostentava Reda Adi,\nper renúncia expressa i escrita d’ell mateix, a l’empara de la lletra a) de l’article 37\ndel Text refós de l’Ordenança de Mercats, i deixar els llocs de venda esmentats en\nsituació de vacants, revocades les autoritzacions d’ús corresponents.”\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació. L’esmentat\nrecurs s’entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se’n notifiqui la resolució.\n\n\fNÚM. 33\n\n30-11-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n5211\n\nContra la desestimació tàcita del recurs d’alçada, es pot interposar recurs\ncontenciós administratiu davant dels Jutjats contenciosos administratius de\nBarcelona, en el termini de sis mesos a comptar de l’endemà de la data en què es\nprodueix l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient\nBarcelona, 20 de novembre de 2013. El secretari delegat de l´IMMB. Manel\nArmengol i Jornet.\n***\nEX13001713\nEn compliment del que disposa l’art. 59.5 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i Procediment Administratiu Comú,\nen relació amb el/s expedient/s seguit/s sota el/s núm/s. EX13001713 pel Servei\nde Mercats de l’Institut Municipal de Mercats de Barcelona, sobre renúncia de la\nparada núm. 006 del mercat municipal d’Abaceria, es notifica a la titular de\nl’autorització d’ús de la parada esmentada, Raquel Imbert Gámez, on a l’últim\ndomicili conegut, han estat rebutjades les notificacions que li han estat dirigides,\nque el President de l’IMMB, per delegació expressa de l'Alcaldia en data 25 de juliol\nde 2011, ha disposat en data 30 d’octubre de 2013:\n“Declarar extingida l’autorització que empara l’ús del lloc de venda núm. 006 del\nmercat de Abaceria, la titularitat de la qual l’ostentava Raquel Imbert Gámez, per\nrenúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra a) de l’article\n37 del Text refós de l’Ordenança de Mercats, i deixar el lloc de venda esmentat en\nsituació de vacant, revocada l’autorització d’ús corresponent.”\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació. L’esmentat\nrecurs s’entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se’n notifiqui la resolució.\nContra la desestimació tàcita del recurs d’alçada, es pot interposar recurs\ncontenciós administratiu davant dels Jutjats contenciosos administratius de\nBarcelona, en el termini de sis mesos a comptar de l’endemà de la data en què es\nprodueix l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient\nBarcelona, 20 de novembre de 2013. El secretari delegat de l´IMMB. Manel\nArmengol i Jornet\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}