{"id":"gm2013_25","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2013/gm2013_25.pdf","name":"Gaseta Municipal núm. 25 - 20 de setembre de 2013","content":"SUMARI\nComissió de Govern\nActa sessió 25/7/2013 ...............................\nAcords sessió 10/9/2013 ............................\nDisposicions generals\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2012.\nProrrogat ..............................................\nDecrets de l’Alcaldia\nSobre el Protocol de col·laboració subscrit el\n12/12/2011 amb entitats financeres per a la\nprestació del servei de cobrament de tributs\nPersonal\nLliures designacions\nConvocatòria per a la provisió de dos llocs\nde treball de Suport 3 família General.\nDirecció d’Explotació i Sistemes i Direcció\nde Govern TIC i Seguretat. IMI................\n\nNúm. 25 / Any C\n\n3927\n3948\n\n3960\n\n3961\n\n3962\n\nConvocatòria per a la provisió d’un lloc de\ntreball de Director/a 2 família General.\nDirecció d’Innovació i Arquitectures TIC.\nIMI ......................................................\nNomenaments concursos\nConcurs 3/2013-C. Gestora de Projecte 2\nfamília general. Direcció de Serveis de\nFamília i Serveis Socials. ........................\nConcurs 6/2013-C. Tècnic 3 família Serveis\nSocials. Departament d’Acció Comunitària. Direcció de Serveis d’Immigració i Interculturalitat .......................................\nConcurs 7/2013-C. Tècnica 2 família Gestió\ni Administració. Departament de Recursos\nInterns. Dte. de Sarrià-Sant Gervasi........\nAnuncis\nAltres anuncis ..........................................\n\n3965\n\n3969\n\n3969\n\n3969\n\n3970\n\n20 de setembre de 2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 25 de juliol de 2013, aprovada el dia 10 de\nsetembre de 2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia vint-i-cinc de juliol de dos mil tretze s'hi reuneix la Comissió de Govern en\nsessió ordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Sònia Recasens i Alsina, Jaume Ciurana i Llevadot, i els\nIms. Srs. Regidors i les Imes. Sres. Regidores, Mercè Homs i Molist, Francina Vila i\nValls, Raimond Blasi i Navarro, Jordi Martí i Galbis, Eduard Freixedes i Plans i Irma\nRognoni i Viader, assistits pel Secretari General, Sr. Jordi Cases i Pallarés, que\ncertifica.\nExcusen la seva absència l’Im. Sr. i l’Ima. Sra. Tinent/ta d'Alcalde Antoni Vives i\nTomàs i Maite Fandos i Payà i els Ims. Srs. Regidors Joan Puigdollers i Fargas,\nGerard Ardanuy i Mata.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 17 de juliol de 2013,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Iniciar l'expedient de tramitació del contracte de subministrament, amb\nfabricació i instal·lació, de la nova senyalització informativa urbana en les\ninterseccions recollides en el Pla Director de senyalització informativa de la ciutat\nde Barcelona, durant els exercicis 2013, 2014 i 2015, desglossat en 3 lots, amb\nnúm. de contracte 13002588, i amb un pressupost total de licitació de\n2.255.612,71 euros, IVA inclòs, distribuït en els següents lots: LOT 1, de 76\ninterseccions, 726.097,22 euros; LOT 2, de 119 interseccions, 759.292,31 euros;\nLOT 3, de 96 interseccions, 770.223,18 euros, en els tres casos IVA inclòs; aprovar\nles actuacions preparatòries efectuades, el plec de clàusules administratives\n\n3927\n\n\f3928\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nparticulars i de prescripcions tècniques, reguladors del contracte. Convocar la\nlicitació per a la seva adjudicació mitjançant tramitació ordinària i pel procediment\nobert. Autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i al/s\npressupost/os que s'indiquen a la relació comptable amb el següent\ndesglossament: pressupost net 1.864.142,74 euros; tipus impositiu del 21% d'IVA,\ni import de l'IVA de 391.469,97 euros. Atès que el present contracte comporta\ndespeses de caràcter plurianual, la seva autorització o realització se subordina al\ncrèdit que per a cada exercici autoritzin els respectius pressupostos municipals.\nDonar compte d'aquesta resolució a la Comissió de Seguretat i Mobilitat.\n2. Iniciar l'expedient de contractació d'obres que té per objecte l'execució de les\nobres de renovació de la xarxa semafòrica de la ciutat de Barcelona, amb núm. de\ncontracte 13002814, mitjançant tramitació ordinària, amb la utilització del\nprocediment obert, i amb un pressupost total de licitació d'1.153.708,25 euros,\nIVA inclòs, distribuït en els següents lots: LOT 1, per un import de 389.921,46\neuros IVA inclòs; LOT 2, per un import de 325.889,34 euros IVA inclòs; LOT 3, per\nun import de 437.897,45 euros IVA inclòs; aprovar les actuacions preparatòries\nefectuades, el plec de clàusules administratives particulars regulador del contracte\ni el projecte d'obres que conté les prescripcions tècniques. Convocar la licitació per\na la seva adjudicació. Autoritzar l'esmentada quantitat amb càrrec a la/es\npartida/es i al/s pressupost/os que s'indiquen en aquest mateix document amb el\nsegüent desglossament: pressupost net 953.477,89 euros; tipus impositiu del 21%\nd'IVA, i import de l'IVA de 200.230,36 euros.\n3. Iniciar l'expedient per a la contractació de l'execució de les obres consistents\nen la reforma integral del Parc de Bombers de Sant Andreu (fase 1), a l'avinguda\nRio de Janeiro, núms. 68-72, de Barcelona, amb núm. de contracte 13002210,\nmitjançant tramitació ordinària, amb la utilització del procediment obert, i amb un\npressupost total de licitació de 539.920,49 euros, IVA inclòs. Aprovar les\nactuacions preparatòries efectuades, el projecte d'adequació i reforma integral del\nParc de Bombers de Sant Andreu, obrant a l'expedient, i el plec de clàusules\nadministratives particulars regulador del contracte. Convocar la licitació per a la\nseva adjudicació. Autoritzar l'esmentada quantitat amb càrrec a la partida i al\npressupost que s'indiquen a la relació comptable, amb el següent desglossament:\npressupost net, 446.215,28 euros; tipus impositiu del 21% d'IVA, i import de l'IVA\nde 93.705,21 euros.\n4. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i la\nUniversitat de Barcelona per a la realització de diferents activitats acadèmiques en\nmatèria de policia judicial. Autoritzar i disposar la despesa vinculada a aquest\nconveni, per la quantitat màxima de 85.560,00 euros, en concepte de taxes\nuniversitàries, amb càrrec als pressupostos i partida indicats a la relació\ncomptable, a favor de la Universitat de Barcelona, amb NIF Q0818001J. Supeditar\nla despesa de l’exercici 2014 a l’existència de crèdit suficient i adequat. Designar\nl'lm. Sr. Joaquim Forn i Chiariello, Primer Tinent d’Alcalde d’aquest Ajuntament,\nper a la signatura de l’esmentat conveni, així com la de tots els documents que\nse'n derivin. Donar compte a la Comissió de Seguretat i Mobilitat.\n5. Aprovar, en execució dels articles 34 de la Carta Municipal de Barcelona i 12\nde les Normes Reguladores de la Participació Ciutadana, els criteris a seguir en els\nsupòsits en què s'apliqui la gestió cívica de serveis i equipaments de titularitat\nmunicipal i que figuren en el document que s'annexa al present acord.\n6. Iniciar l'expedient per a la contractació dels serveis d'organització del XIII\nCongrés de Ciutats Educadores, amb núm. de contracte 13002354, mitjançant\ntramitació ordinària, amb la utilització del procediment obert, i amb un pressupost\ntotal de licitació de 700.000,00 euros, IVA inclòs; aprovar les actuacions\npreparatòries efectuades, el plec de clàusules administratives particulars i el plec\nde prescripcions tècniques reguladors del contracte; convocar la licitació per a la\nseva adjudicació; autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nal/s pressupost/os que s'indiquen en aquest mateix document amb el següent\ndesglossament: pressupost net 578.512,40 euros; tipus impositiu del 21% d'IVA, i\nimport de l'IVA de 121.487,60 euros; condicionada a l'existència de crèdit adequat\ni suficient en el/s pressupost/os corresponent/s atès que l'execució d'aquest\ncontracte s'iniciarà l'exercici següent a la seva autorització; declarar la\nimprocedència de la revisió de preus segons el que estableix l'art. 89 del TRLCSP.\n7. Aprovar el Plec de clàusules administratives particulars i el plec de\nprescripcions tècniques del contracte núm. 13002794 d’Acord Marc de fixació de\ncondicions per a la contractació dels serveis en assessorament estratègic,\nplanificació, mediació en les negociacions, gestió de la contractació d’espais en tots\nels mitjans convencionals i no convencionals i, secundàriament, la ideació i/o la\ncreativitat i/o el disseny i/o la producció i/o la implementació d’accions de\ncomunicació, i de designació de les empreses per a la utilització comuna i\ncontractació centralitzada per part de l’Ajuntament de Barcelona, els seus\norganismes autònoms i societats municipals i organismes amb participació\nmunicipal majoritària de l’Ajuntament de Barcelona; convocar procediment obert i\ntramitació ordinària per a la seva adjudicació, de conformitat amb els articles 196 i\nss. i 203 del RDL 3/2011, de 14 de novembre, de text refós de la Llei de\nContractes del Sector Públic. Donar compte a la Comissió de Presidència i Règim\nInterior.\n8. Iniciar l'expedient per a la contractació del servei de recepció d'alarmes i els\nserveis de manteniment dels sistemes de detecció d'incendis, alarmes de\nseguretat, càmeres i/o circuits tancats de televisió dels edificis adscrits als 10\ndistrictes i vàries gerències de l’Ajuntament de Barcelona, amb núm. de contracte\n13001895, mitjançant tramitació ordinària, amb la utilització del procediment\nobert, i amb un pressupost total de licitació d'1.138.843,32 euros, IVA inclòs,\ndeterminat en funció de preus unitaris; aprovar les actuacions preparatòries\nefectuades, el plec de clàusules administratives particulars i el plec de\nprescripcions tècniques reguladors del contracte; convocar la licitació per a la seva\nadjudicació; autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i al/s\npressupost/os que s'indiquen en la relació comptable amb el següent\ndesglossament: pressupost net 941.192,83 euros; tipus impositiu del 21% d'IVA, i\nimport de l'IVA de 197.650,49 euros; condicionada a l'existència de crèdit adequat\ni suficient en el/s pressupost/os corresponent/s atès que l'execució d'aquest\ncontracte s'iniciarà l'exercici següent a la seva autorització. Donar compte a la\nComissió de Presidència i Règim Interior.\n9. Iniciar l'expedient per a la contractació de manteniment d'aparells elevadors\ndels edificis adscrits als 10 districtes i vàries gerències de l'Ajuntament de\nBarcelona, amb núm. de contracte 13001894, mitjançant tramitació ordinària, amb\nla utilització del procediment obert, i amb un pressupost total de licitació de\n934.366,20 euros, IVA inclòs, determinat en funció de preus unitaris; aprovar les\nactuacions preparatòries efectuades, el plec de clàusules administratives\nparticulars i el plec de prescripcions tècniques reguladors del contracte; convocar\nla licitació per a la seva adjudicació; autoritzar l'esmentada quantitat amb càrrec a\nla/es partida/es i al/s pressupost/os que s'indiquen en la relació comptable amb el\nsegüent desglossament: pressupost net 772.203,47 euros; tipus impositiu del 21%\nd'IVA, i import de l'IVA de 162.162,73 euros; condicionada a l'existència de crèdit\nadequat i suficient en el/s pressupost/os corresponent/s atès que l'execució\nd'aquest contracte s'iniciarà l'exercici següent a la seva autorització. Donar compte\na la Comissió de Presidència i Règim Interior.\nDistricte de Ciutat Vella\n10. Autoritzar i disposar la despesa de 21.000,00 euros, amb càrrec a la partida\nD/48903/23181 del pressupost de l'exercici 2013, per subvencionar l'execució del\nprojecte que s'indica tot seguit; Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l'entitat Oblatas Santísimo Redentor Prov\n\n3929\n\n\f3930\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nCristo Rey, amb NIF R5800587G, per un import de 21.000 euros, equivalent al\n15,30% del cost total del projecte d'atenció i orientació pre-laboral a dones que\nexerceixen la prostitució al carrer, amb un cost total d'execució de 137.210 euros i\nuna durada fins al 31 de desembre de 2013, d'acord amb els arts. 22.2.c) i 28,\nambdós de la Llei 38/2003, de 17 de novembre, General de Subvencions, i l'art.\n6.2 de la normativa general de subvencions; aprovar el conveni adjunt que consta\na l'expedient pel qual es formalitzarà l'atorgament de la subvenció, i FACULTAR per\na la seva signatura la regidora del Districte de Ciutat Vella, Ima. Sra. Mercè Homs i\nMolist; Requerir l'entitat beneficiària per tal que faciliti tota la informació que\ndemani l'Ajuntament, i que procedeixi a la justificació de la subvenció rebuda en el\ntermini màxim de tres mesos, a comptar des de la data de finalització del projecte\nsubvencionat.\n11. Autoritzar i disposar la despesa de 19.000,00 euros, amb càrrec a la partida\nD/48903/23181 del pressupost de l'exercici 2013, per subvencionar l'execució del\nprojecte que s'indica tot seguit; atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l'entitat Associació Coordinadora de Colles de\ngegants i bestiari de Ciutat Vella, amb NIF G58899964, per un import de 19.000\neuros, equivalent al 46,34% del cost total del projecte, per a la realització\nd'activitats de promoció de la cultura tradicional i popular, amb un cost total\nd'execució de 41.000 euros i una durada fins al 31 de desembre de 2013, d'acord\namb els arts. 22.2.c) i 28, ambdós de la Llei 38/2003, de 17 de novembre, General\nde Subvencions, i l'article 6.2. de la normativa general de subvencions; aprovar el\nconveni adjunt que consta a l'expedient pel qual es formalitzarà l'atorgament de la\nsubvenció, i facultar per a la seva signatura la regidora del Districte de Ciutat\nVella, Ima. Sra. Mercè Homs i Molist; requerir l'entitat beneficiària per tal que\nfaciliti tota la informació que demani l'Ajuntament, i que procedeixi a la justificació\nde la subvenció rebuda en el termini màxim de tres mesos, a comptar des de la\ndata de finalització del projecte subvencionat.\n12. Autoritzar i disposar la despesa de 37.600,00 euros, amb càrrec a la partida\nD/48903/23181 del pressupost de l'exercici 2013, per subvencionar l'execució del\nprojecte que s'indica tot seguit; atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l'entitat Associació cultural i social l'EM i JPC,\namb NIF G64031958, per un import de 37.600 euros, equivalent al 47,01% del\ncost total del projecte, per a la realització del projecte anomenat \"Ens Raval'em\",\nper a la realització d'activitats d'expressió musical com a mitjà d'integració social,\namb un cost total d'execució de 79.980 euros i una durada fins al 31 de desembre\nde 2013, d'acord amb els arts. 22.2.c) i 28, ambdós de la Llei 38/2003, de 17 de\nnovembre, General de Subvencions, i l'art. 6.2. de la normativa general de\nsubvencions; aprovar el conveni adjunt que consta a l'expedient pel qual es\nformalitzarà l'atorgament de la subvenció, i facultar per a la seva signatura la\nregidora del Districte de Ciutat Vella, Ima. Sra. Mercè Homs i Molist; requerir\nl'entitat beneficiària per tal que faciliti tota la informació que demani l'Ajuntament,\ni que procedeixi a la justificació de la subvenció rebuda en el termini màxim de tres\nmesos, a comptar des de la data de finalització del projecte subvencionat.\nDistricte de Sants-Montjuïc\n13. Aprovar, d’acord amb l’article 13.r de la Llei 22/1998, de 30 de desembre,\nque aprova la Carta Municipal de Barcelona, i el Decret d’Alcaldia, d’11 de juny de\n2012, el conveni de col·laboració a subscriure entre l’Ajuntament de Barcelona –\nDistricte de Sants-Montjuïc, i la Coordinadora d’Entitats de Poble sec, amb NIF G59055525, que, amb una durada que es limita fins a 31 de desembre de 2013, té\nper finalitat el suport a les associacions del barri, el calendari festiu, el suport i\nserveis a la comunitat i els projectes socials de Poble-sec per a Tothom, i en el que\nl’Ajuntament de Barcelona – Districte de Sants-Montjuïc aportarà la quantitat de\n19.950,00 euros a la Coordinadora d’ Entitats de Poble sec; facultar el Regidor del\nDistricte de Sants-Montjuïc, l’Im. Sr. Jordi Martí i Galbis, per a la signatura\nd’aquest conveni; autoritzar i disposar la despesa de 19.950,00 euros amb càrrec\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nal Pressupost de 2013 i a les partides que s’indiquin en el document comptable a\nfavor de la Coordinadora d’Entitats del Poble-sec, amb NIF G-59055525; requerir\nl’entitat beneficiària per tal que, en el termini màxim de sis mesos a comptar des\ndel pagament de la subvenció, presenti la justificació dels fons rebuts, així com el\nbalanç econòmic i la memòria de funcionament de l’activitat subvencionada.\n14. Aprovar, d’acord amb l’article 13.r de la Llei 22/1998, de 30 de desembre,\nque aprova la Carta Municipal de Barcelona, i el Decret d’Alcaldia d’11 de juny de\n2012, el conveni de col·laboració a subscriure entre l’Ajuntament de Barcelona –\nDistricte de Sants-Montjuïc i la Coordinadora d’Entitats del Poble-sec amb NIF\nG59055525 per a l’execució del Pla Comunitari, que té per finalitat seguir\ndesenvolupant el Pla Comunitari en aquest barri dins del marc teòric establert en el\nPla Municipal d’Acció Comunitària, amb aportació per part de l’Ajuntament de\nBarcelona – Districte de Sants-Montjuïc de la quantitat de 17.250,00 euros essent\nla durada d’aquest acord fins a 31 de desembre de 2013; facultar el Regidor del\nDistricte de Sants-Montjuïc, l’Im. Sr. Jordi Martí i Galbis, per a la signatura\nd’aquest conveni. Autoritzar i disposar la despesa de 17.250,00 euros, amb càrrec\nal Pressupost de 2013 i a les partides que s’indiquin en el document comptable, a\nfavor de la Coordinadora d’Entitats del Poble-sec amb NIF G59055525; i requerir\nl’entitat beneficiària per tal que, en el termini màxim de sis mesos a comptar des\ndel pagament de la subvenció, presenti la justificació dels fons rebuts, així com el\nbalanç econòmic i la memòria de funcionament de l’activitat subvencionada.\n15. Aprovar, d’acord amb l’article 13.r de la Llei 22/1998, de 30 de desembre,\nque aprova la Carta Municipal de Barcelona, i el Decret d’Alcaldia, d’11 de juny de\n2012, el conveni de col·laboració a subscriure entre l’Ajuntament de Barcelona –\nDistricte de Sants-Montjuïc i el Secretariat d’Entitats de Sants, Hostafrancs i La\nBordeta, amb CIF G-58186180, relatiu al desenvolupament del projecte anomenat\n“Espai de deures” per al reforç escolar en els centres docents dels barris de Sants,\nHostafrancs i La Bordeta, del Districte de Sants-Montjuïc, amb aportació per part\nde l’Ajuntament de Barcelona – Districte de Sants-Montjuïc de la quantitat de\n27.775,78 euros, essent la durada d’aquest acord fins al 31 de desembre de 2013;\nfacultar el Regidor del Districte de Sants-Montjuïc, Im. Sr. Jordi Martí i Galbis, per\na la signatura d’aquest conveni; autoritzar i disposar la despesa de 27.775,78\neuros amb càrrec al Pressupost de 2013 i a les partides que s’indiquin en el\ndocument comptable a favor del Secretariat d’Entitats de Sants, Hostafrancs i La\nBordeta amb NIF G-58186180; i requerir l’entitat beneficiària per tal que, en el\ntermini màxim de sis mesos a comptar des del pagament de la subvenció, presenti\nla justificació dels fons rebuts, així com el balanç econòmic i la memòria de\nfuncionament de l'activitat subvencionada.\nDistricte d'Horta-Guinardó\n16. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i\nl’entitat sense ànim de lucre Associació de Comerciants Sanllehy Comerç, amb NIF\nG-58.515.321, consistent en la facilitació de les infraestructures necessàries per al\ncorrecte desenvolupament d’activitats de dinamització comercial, de conformitat\namb la Normativa reguladora dels expedients d’autorització de l’atorgament de\nconvenis administratius amb altres administracions públiques i institucions\naprovada per decret d’Alcaldia de 27 d’abril de 2011. Facultar la Regidora del\nDistricte d’Horta-Guinardó per a la formalització del conveni en document\nadministratiu.\n17. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i\nl’entitat sense ànim de lucre Associació de Comerciants de Montbau, amb NIF G60.356.151, consistent en la facilitació de les infraestructures necessàries per al\ncorrecte desenvolupament d’activitats de dinamització comercial, de conformitat\namb la Normativa reguladora dels expedients d’autorització de l’atorgament de\nconvenis administratius amb altres administracions públiques i institucions\naprovada per decret d’Alcaldia de 27 d’abril de 2011. Facultar la Regidora del\n\n3931\n\n\f3932\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte d’Horta-Guinardó\nadministratiu.\n\nper\n\nla\n\nNÚM. 25\n\nformalització\n\ndel\n\nconveni\n\nen\n\ndocument\n\n18. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i\nl’entitat sense ànim de lucre Federació de Comerç del Cor d’Horta, el Centre\nComercial d’Horta i el Mercat d’Horta, amb NIF G-62.734.736, consistent en la\nfacilitació de les infraestructures necessàries per al correcte desenvolupament\nd’activitats de dinamització comercial, de conformitat amb la Normativa reguladora\ndels expedients d’autorització de l’atorgament de convenis administratius amb\naltres administracions públiques i institucions aprovada per decret d’Alcaldia de 27\nd’abril de 2011. Facultar la Regidora del Districte d’Horta-Guinardó per la\nformalització del conveni en document administratiu.\n19. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i a\nl’entitat sense ànim de lucre Associació de Comerciants Carmel Comerç, amb NIF\nG-61.102.778, consistent en la facilitació de les infraestructures necessàries per al\ncorrecte desenvolupament d’activitats de dinamització comercial, de conformitat\namb la Normativa reguladora dels expedients d’autorització de l’atorgament de\nconvenis administratius amb altres administracions públiques i institucions\naprovada per decret d’Alcaldia de 27 d’abril de 2011. Facultar la Regidora del\nDistricte d’Horta-Guinardó per la formalització del conveni en document\nadministratiu.\n20. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i el\nConsorci del Parc Natural de la Serra de Collserola, amb NIF P-0800066-C, per\nrealitzacions i manteniment de franges de protecció en zones urbanitzades i altres\ntasques de prevenció al Parc Natural de Collserola, de conformitat amb la\nNormativa reguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions, aprovada per\ndecret d’Alcaldia de 27 d’abril de 2011. Facultar la Ima. Sra. Francina Vila Valls,\nRegidora del Districte d’Horta-Guinardó, per a la signatura del conveni; autoritzar i\ndisposar la despesa per un import de 21.110,00 euros amb càrrec al Pressupost i\npartida indicats en el document comptable a favor del Consorci del Parc Natural de\nla Serra de Collserola, amb NIF P-0800066-C, per manteniment de franges de\nprotecció en zones urbanitzades i altres tasques de prevenció.\n21. Autoritzar la despesa de 14.000,00 euros, amb càrrec a la partida 48999–\n34112–0607 del pressupost de l’exercici 2013, per subvencionar l’execució del\nprojecte que s’indica tot seguit. Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l’associació Unió Excursionista de Catalunya\nd’Horta (UEC Horta), amb NIF G-58.199.787, per un import màxim de 14.000,00\neuros, en concepte de col·laboració per a les depeses de promoció i d’organització\ndel Cros 3 Turons, en l’edició 2013, prorrogable en anualitats successives fins al\n2015, segons projecte presentat per l’associació, d’acord amb els articles 22.2.c) i\n28, ambdós de la Llei 38/2003, de 17 de novembre, General de Subvencions, i\nl’article 6.2 de la normativa general de subvencions. Aprovar el conveni adjunt que\nconsta a l’expedient pel qual es formalitzarà l’atorgament de la subvenció i facultar\nl'lma. Sra. Francina Vila Valls, Regidora del Districte, per la formalització del\nconveni en document administratiu. Disposar i reconèixer l'obligació a favor de\nl’Associació Unió Excursionista de Catalunya d’Horta, amb NIF G-58.199.787 i per\nun import de 14.000,00 euros. Requerir l’entitat beneficiària per tal que faciliti tota\nla informació que demani l’Ajuntament, i que procedeixi a la justificació de la\nsubvenció rebuda en el termini màxim de tres mesos, a comptar des de la data de\nfinalització del projecte subvencionat. Donar compte a la Comissió de Presidència i\nRègim Interior.\nDistricte de Sant Andreu\n22. Iniciar l'expedient per a la contractació de la gestió del Sant Andreu Teatre\n2013-2017, amb núm. de contracte 13C00014. Aprovar les actuacions\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\npreparatòries efectuades, el plec de clàusules administratives particulars i els\nannexos que l'acompanyen, i el plec de prescripcions tècniques reguladors del\ncontracte. Autoritzar la despesa de 760.180,60 euros, exempts d'IVA, amb càrrec\na la/es partida/es i al/s pressupost/os que s'indiquen en aquest mateix document,\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual. Convocar la licitació per a la seva adjudicació, mitjançant\ntramitació ordinària, amb la utilització del procediment obert en atenció a les\nprescripcions de l'article 157 del TRLCSP, i publicar-la al BOP i al perfil del\ncontractant; donar compte d'aquesta resolució a la Comissió de Cultura,\nConeixement, Creativitat i Innovació.\n23. Iniciar l'expedient per a la contractació del Servei d'atenció, Informació i\ncontrol d'accessos a equipaments de serveis a les persones i d'altres espais del\ndistricte, amb núm. de contracte 13002705, amb un pressupost total de licitació de\n836.370,90 euros, IVA inclòs, determinat en funció de preus unitaris; aprovar les\nactuacions preparatòries efectuades, el plec de clàusules administratives\nparticulars i el plec de prescripcions tècniques reguladores del contracte; convocar\nla licitació per a la seva adjudicació mitjançant tramitació ordinària, amb la\nutilització del procediment obert; autoritzar l'esmentada quantitat amb càrrec a\nla/es partida/es i al/s pressupost/os que s'indiquen en aquest mateix document\namb el següent desglossament: pressupost net 691.215,64 euros; tipus impositiu\ndel 21% d'IVA, i import de l'IVA de 145.155,26 euros; condicionada a l'existència\nde crèdit adequat i suficient en el/s pressupost/os posterior/s a l'actual. Donar\ncompte d'aquesta resolució a la Comissió de Presidència i Règim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n24. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 25 de juliol de 2013.\n25. Aprovar l’expedient núm. 3-118/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 144.406,74 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13071091.\n26. Aprovar l’expedient núm. 3-120/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.750.397,39 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13071591.\n27. Aprovar l’expedient núm. 3-123/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.129.000,00 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13071791.\n28. Aprovar l’expedient núm. 3-124/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 3.326.245,87 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13071991.\n29. Aprovar l’expedient núm. 3-127/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 2.500.000,00 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm.13072391.\n\n3933\n\n\f3934\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\n30. Autoritzar, disposar i reconèixer les obligacions de pagament, incloses en la\nrelació comptable adjunta a aquest acord, en concepte de pagament\nd’expropiacions tramitades en les expedients inclosos en l’esmentada relació.\n31. Cedir l’ús a favor de la Fundació Carles Pi i Sunyer d’Estudis Autonòmics i\nLocals de la planta primera de l’edifici antic anomenat Casa Golferichs, ubicat a la\nGran Via de les Corts Catalanes núm. 491, amb la finalitat de destinar-lo a seu de\nla Fundació i centre de les seves activitats, d’acord amb les condicions annexes,\nque s’aproven; sotmetre l’expedient a informació pública durant un termini de vint\ndies i, si no s’hi formulen reclamacions o al·legacions, procedir a la cessió d’ús; i\nformalitzar la cessió en document administratiu.\n32. Cedir al Centre d’Acollida Assís l’ús de l’edifici situat al carrer d’Isaac Albéniz\nnúm. 14-18, per un termini de quatre anys, amb la finalitat de desenvolupar el\nprojecte d’inclusió social d’allotjament de persones en situació de sense llar,\nd’acord amb les condicions del document annex, que s’aprova; sotmetre\nl'expedient a informació pública durant un termini de vint dies i, si no s'hi formulen\nreclamacions o al·legacions, procedir a la cessió de l’ús; i formalitzar la cessió en\ndocument administratiu.\n33. Cedir a l’Associació Can Roger l’ús de la finca de propietat municipal situada\nal carrer Roger de Flor, núms. 217-219 pel termini d’un any prorrogable i caràcter\ngratuït, finca adjudicada a la dita entitat per decret de l’Alcaldia de 25 d’abril de\n2013 en el concurs “Pla Buits- Buits Urbans amb implicació territorial i social”, amb\nla finalitat de destinar-lo a menjador social, hort i espai d’activitats, d’acord amb\nles condicions del document annex, que s’aprova, i de les Bases del concurs\naprovades definitivament per acord de la Comissió de Govern de 24 d’octubre de\n2012; formalitzar la cessió en document administratiu.\n34. Autoritzar a l’Associació de Veïns i Veïnes Joan Güell i rodalies l’ús privatiu\nd’una porció de terreny de propietat municipal situada al carrer de Vallespir núm.\n12, pel termini d’un any prorrogable i caràcter gratuït, adjudicada a la dita entitat\nper decret de l’Alcaldia, de 25 d’abril de 2013 en el concurs “Pla Buits- Buits\nUrbans amb implicació territorial i social”, amb la finalitat de destinar-la a espai de\ndinamització comercial, d’acord amb els articles 57.2 i 60.1 del Reglament de\nPatrimoni dels Ens Locals, i amb subjecció a les condicions del document annex,\nque s’aprova, i de les Bases del concurs aprovades definitivament per acord de la\nComissió de Govern, de 24 d’octubre de 2012.\n35. Autoritzar a la Fundació Privada Formació i Treball l’ús privatiu de la finca\nubicada en el carrer Numància 153-161, pel termini d’un any prorrogable i caràcter\ngratuït, adjudicada a la dita entitat per decret de l’Alcaldia, de 25 d’abril de 2013\nen el concurs “Pla Buits- Buits Urbans amb implicació territorial i social”, amb la\nfinalitat de destinar-lo a aparcament de bicicletes d’inserció social, d’acord amb els\narticles 57.2 i 60.1 del Reglament de Patrimoni dels Ens Locals, i amb subjecció a\nles condicions del document annex, que s’aprova, i de les Bases del concurs\naprovades definitivament per acord de la Comissió de Govern, de 24 d’octubre de\n2012.\n36. Cedir a la Parròquia Sant Joan d’Horta l’ús de la porció de terreny de\npropietat municipal situada al carrer de Congrés núm. 1-A, pel termini d’un any\nprorrogable i caràcter gratuït, adjudicada a la dita entitat per decret de l’Alcaldia,\nde 25 d’abril de 2013 en el concurs “Pla Buits- Buits Urbans amb implicació\nterritorial i social”, amb la finalitat de destinar-lo a espai comunitari amb hort,\nd’acord amb les condicions del document annex, que s’aprova, i de les Bases del\nconcurs aprovades definitivament per acord de la Comissió de Govern, de 24\nd’octubre de 2012; i formalitzar la cessió en document administratiu.\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n37. Cedir a l’Associació de Veïns i Veïnes de Porta, l’ús d’un terreny de propietat\nmunicipal situat al carrer Piferrer núms. 122-126, pel termini d’un any prorrogable\ni caràcter gratuït, finca adjudicada a la dita entitat per decret de l’Alcaldia de 25\nd’abril de 2013 en el concurs “Pla Buits- Buits Urbans amb implicació territorial i\nsocial”, amb la finalitat de destinar-lo a hort social, d’acord amb les condicions del\ndocument annex, que s’aprova, i de les Bases del concurs aprovades\ndefinitivament per acord de la Comissió de Govern de 24 d’octubre de 2012; i\nformalitzar la cessió en document administratiu.\n38. Cedir a l’Associació de Veïns i Veïnes de Sagrera, l’ús de la finca de propietat\nmunicipal situada al carrer del Camp del Ferro núm. 17, pel termini d’un any\nprorrogable i caràcter gratuït, finca adjudicada a la dita entitat per decret de\nl’Alcaldia de 25 d’abril de 2013 en el concurs “Pla Buits- Buits Urbans amb\nimplicació territorial i social”, amb la finalitat de destinar-la a hort social, d’acord\namb les condicions del document annex, que s’aprova, i de les Bases del concurs\naprovades definitivament per acord de la Comissió de Govern de 24 d’octubre de\n2012; i formalitzar la cessió en document administratiu.\n39. Cedir a l’Associació de Veïns i Veïnes del Poblenou, l’ús de la finca de\npropietat municipal situada al carrer d’Àlaba, núms. 24-28, pel termini d’un any\nprorrogable i caràcter gratuït, finca adjudicada a la dita entitat per decret de\nl’Alcaldia de 25 d’abril de 2013 en el concurs “Pla Buits- Buits Urbans amb\nimplicació territorial i social”, amb la finalitat de destinar-la a espai comunitari amb\nhort, d’acord amb les condicions del document annex, que s’aprova, i de les Bases\ndel concurs aprovades definitivament per acord de la Comissió de Govern de 24\nd’octubre de 2012; i formalitzar la cessió en document administratiu.\n40. Autoritzar a l’entitat ASPANIAS l’ús privatiu de la finca ubicada en el carrer\nCristòbal de Moura núm. 92, pel termini d’un any prorrogable i caràcter gratuït,\nadjudicada a la dita entitat per decret de l’Alcaldia, de 25 d’abril de 2013, en el\nconcurs “Pla Buits- Buits Urbans amb implicació territorial i social”, amb la finalitat\nde destinar-la a hort social i comunitari, d’acord amb els articles 57.2 i 60.1 del\nReglament de Patrimoni dels Ens Locals, i amb subjecció a les condicions del\ndocument annex, que s’aprova i de les Bases del concurs aprovades definitivament\nper acord de la Comissió de Govern, de 24 d’octubre de 2012.\n41. Autoritzar a l’entitat Tarpuna, SCCL l’ús privatiu de l’espai de propietat\nmunicipal anomenat Font de la Guatlla (carrer de Chopin, núms. 8-16), pel termini\nd’un any prorrogable i caràcter gratuït, adjudicada a la dita entitat per decret de\nl’Alcaldia, de 25 d’abril de 2013 en el concurs “Pla Buits- Buits Urbans amb\nimplicació territorial i social”, amb la finalitat de destinar-lo a hort social i\ncomunitari, d’acord amb els articles 57.2 i 60.1 del Reglament de Patrimoni dels\nEns Locals, i amb subjecció a les condicions del document annex, que s’aprova, i\nde les Bases del concurs aprovades definitivament per acord de la Comissió de\nGovern, de 24 d’octubre de 2012.\n42. Autoritzar a l’Associació Can Roger l’ús privatiu dels espais de propietat\nmunicipal ubicats en el carrer Roger de Flor núms. 211*I i 213*I, pel termini d’un\nany prorrogable i caràcter gratuït, adjudicada a la dita entitat per decret de\nl’Alcaldia, de 25 d’abril de 2013, en el concurs “Pla Buits- Buits Urbans amb\nimplicació territorial i social”, amb la finalitat de destinar-lo a menjador social, hort\ni espai d’activitats, d’acord amb els articles 57.2 i 60.1 del Reglament de Patrimoni\ndels Ens Locals, i amb subjecció a les condicions del document annex, que\ns’aprova, i de les Bases del concurs aprovades definitivament per acord de la\nComissió de Govern, de 24 d’octubre de 2012.\n43. Autoritzar a l’Associació de Veïns i Veïnes de l’Esquerra de l’Eixample l’ús\nprivatiu d’una part de la finca de propietat municipal situada al carrer de Consell de\nCent núm. 148 (Germanetes), pel termini d’un any prorrogable i caràcter gratuït,\nterreny adjudicat a la dita entitat per decret de l’Alcaldia, de 25 d’abril de 2013 en\n\n3935\n\n\f3936\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nel concurs “Pla Buits- Buits Urbans amb implicació territorial i social”, amb la\nfinalitat de destinar-la a espai comunitari amb hort urbà, rocòdrom i tallers oberts,\nd’acord amb els articles 57.2 i 60.1 del Reglament de Patrimoni dels Ens Locals, i\namb subjecció a les condicions del document annex, que s’aprova, i de les Bases\ndel concurs aprovades definitivament per acord de la Comissió de Govern, de 24\nd’octubre de 2012.\n44. Acceptar la cessió gratuïta de l’ús del local anomenat “local d’ús social”\nsituat a l’edifici E-Forum, amb front al carrer de Llançà i integrat en el complex de\nLes Arenes (finca 31642 del Registre de la Propietat núm. 16 de Barcelona al tom\n2.472, llibre 696 de la secció 2ª, foli 137), realitzada per la societat Varitelia\nDistribuciones SL en escriptura de declaració d’obra nova en construcció,\nconstitució de servituds i divisió en règim de propietat horitzontal formalitzada el\n30 de juny de 2010 davant el notari de Barcelona senyor Javier García Ruiz,\nnúmero de protocol 2.288, i escriptura de ratificació, rectificació i esmena\nformalitzada davant el mateix notari el 20 de març de 2012, número de protocol\n1.023, per tal de destinar aquest local a usos socials i comunitaris del Districte de\nl’Eixample.\n45. Atorgar la subvenció a l'Associació Divulgac. cultura científica, amb DNI/NIF\nG25745142, per un import de 36.000,00 euros, per al projecte de producció de\ncontinguts audiovisuals (Biotecnologia i recerca biomèdica) a Barcelona, d'acord\namb allò previst en l'article 6.2 de la Normativa General Reguladora de les\nSubvencions aprovada pel Consell Plenari el 17 de desembre de 2010; declarar la\nno-inclusió en convocatòria pública donada la excepcionalitat que concorre en el\nprojecte; autoritzar, disposar i reconèixer l'obligació de la despesa per un import\nde 36.000,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, a favor de l'Associació Divulgac. cultura científica, amb NIF\nG25745142, per al projecte de producció de continguts audiovisuals (Biotecnologia\ni recerca biomèdica) a Barcelona; requerir l'entitat beneficiària per tal que, en el\ntermini màxim de 6 mesos a comptar des del pagament de la subvenció, presenti\nla justificació dels fons rebuts, així com el balanç econòmic i la memòria de\nfuncionament de l'activitat subvencionada.\n46. Acceptar l’adjudicació de les finques núm. 3.989 de la secció 2ª i núm.\n3.301 de la secció 3ª del Registre de la Propietat núm. 19 de Barcelona; núm.\n32.715 de la secció 1ª del Registre de la Propietat núm. 8 de Barcelona; núm.\n5.782 i 5.784 de la secció 5ª del Registre de la Propietat núm. 17 de Barcelona; i\nnúm. 2.448 de la secció 2ª B del Registre de la Propietat núm. 20 de Barcelona,\npropietat de la societat “Barcelona Holding Olímpico, SA en liquidación” (en\nanagrama HOLSA, amb NIF núm. A-59090621 i domicili social a Barcelona, carrer\nde la Ciutat núm. 3, 1er A), adjudicació acordada per la Junta General Ordinària i\nExtraordinària d’Accionistes de la dita societat en la seva reunió de 15 de març de\n2013, finques valorades en junt en 3.605.778,20 € que, juntament amb l’import\nde 53.532,61 € de la partida de tresoreria, constitueixen la total quota de\nliquidació adjudicada a l’Ajuntament de Barcelona en el repartiment de l’haver\nsocial de HOLSA, segons resulta del balanç final de liquidació de la societat aprovat\nen la referida Junta General d’Accionistes i de la participació de l’Ajuntament en el\ncapital social de HOLSA; formalitzar l’acceptació en l’escriptura pública; i inscriurela als corresponents Registres de la Propietat de Barcelona.\n47. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i la\nUniversitat de Barcelona en relació amb la cessió d’ús de la finca situada al carrer\nde Sant Feliu de Codines, núms. 3-5 (illa A de la promoció de Torre Baró) durant\nun termini de 10 anys, prorrogables, per a destinar-la a residència d’estudiants i\npersonal vinculat amb la pròpia Universitat; facultar a l’Excm. Sr. Alcalde per a la\nseva signatura; donar compte del present acord a la Comissió d’Economia,\nEmpresa i Ocupació.\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n48. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona,\nl’Agència Local de l’Energia de Barcelona amb l’Institut Municipal de Paisatge Urbà i\nQualitat de Vida, amb NIF P5890051E, i la Sra. Virginia García Medina, presidenta\nde la comunitat de propietaris de l’edifici situat al carrer Pere IV, núm. 81, el Sr.\nAntonio Hidalgo Bayo, en representació de la societat Pere IV Servicios SL, per a\ndur a terme la remodelació de la paret mitgera de l’edifici situat en el carrer Pere\nIV, núm. 81 de la ciutat, amb una intervenció de naturalització i d’aprofitament de\nl’energètica, de conformitat amb el Pla de Remodelació de Parets Mitgeres de\nBarcelona (2012-2014), incorporat com a Mesura de Govern a la Comissió\nd’Hàbitat Urbà i Medi Ambient en sessió celebrada el 19 d’abril de 2012. facultar el\nGerent de Recursos, Sr Joan Angulo Arrese, per a la signatura d’aquest conveni.\n49. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona,\nl’Institut Municipal de Parcs i Jardins, l’Agència Local de l’Energia de Barcelona, el\nSr. Claret Serrahima i de Riba, el Sr. Sergi Casas i Carrogio i la Sra. Empar Lopez i\nOrtiz, amb l’Institut Municipal de Paisatge Urbà i Qualitat de Vida, amb NIF\nP5890051E, per dur a terme la remodelació de la paret mitgera de l’edifici situat al\ncarrer Sant Antoni Abat, núm. 18, amb una intervenció de naturalització, i\nautosostenibilitat hídrica i energètica, de conformitat amb el Pla de Remodelació de\nParets Mitgeres de Barcelona (2012-2014), incorporat com a Mesura de Govern a\nla Comissió d’Hàbitat Urbà i Medi Ambient en sessió celebrada el 19 d’abril de\n2012. Facultar el Gerent de Recursos, Sr. Joan Angulo Arrese, per a la signatura\nd’aquest conveni.\n50. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona,\nl’Institut Municipal de Parcs i Jardins, l’Agència Local de l’Energia de Barcelona amb\nl’Institut Municipal de Paisatge Urbà i Qualitat de Vida, amb NIF P5890051E, per\ndur a terme la remodelació de la paret mitgera de l’edifici de l’Arxiu Administratiu,\nsituat en el carrer Ciutat de Granada 106, amb una intervenció de naturalització,\namb aportació hídrica i energètica autosuficient, de conformitat amb el Pla de\nRemodelació de Parets Mitgeres de Barcelona (2012-2014), incorporat com a\nMesura de Govern a la Comissió d’Hàbitat Urbà i Medi Ambient en sessió celebrada\nel 19 d’abril de 2012. Facultar el Gerent de Recursos, Sr. Joan Angulo Arrese, per a\nla signatura d’aquest conveni.\nÀREA D'HÀBITAT URBÀ\nAprovar l’Acord marc de col·laboració entre Nissan Iberia SA, l’Ajuntament de\nBarcelona i l’Àrea Metropolitana de Barcelona per a la promoció conjunta del\nvehicle elèctric com a taxi i per a la distribució urbana de mercaderies, de\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011.\nQueda sobre la taula el dictamen precedent.\n52. Aprovar el Conveni marc de col·laboració entre el Departament d'Empresa i\nOcupació de l'Administració de la Generalitat i l'Ajuntament de Barcelona en l'àmbit\nde les tecnologies de la informació i comunicació (TIC), de conformitat amb la\nNormativa reguladora dels expedients d’autorització de l’atorgament de Convenis\nadministratius amb altres administracions públiques i institucions, aprovada per\ndecret d’Alcaldia el 27 d’abril de 2011.\n53. Aprovar l'acord de col·laboració a subscriure amb Barcelona Activa, SPM per\nal desenvolupament del projecte Casa d’Oficis de Medi Ambient “El Coll\nSostenible”, en el marc del programa \"Treball als barris 2012-2013\". Facultar el\ngerent adjunt de Medi Ambient i Serveis Urbans per a la seva signatura.\n54. Aprovar el conveni la col·laboració a subscriure amb Transports de Barcelona\nSA i Ferrocarril Metropolità de Barcelona SA, per l’aprofitament pels serveis\n\n3937\n\n\f3938\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nmunicipals de les aigües subterrànies bombejades des de l’estació de metro “Besòs\nMar”. Facultar al gerent adjunt de Medi Ambient i Serveis Urbans per a la seva\nformalització i per l'aprovació i formalització de les seves pròrrogues, si escau.\n55. Aprovar el conveni de col·laboració a subscriure amb el Consorci del Gran\nTeatre del Liceu per a l'aprofitament de les aigües subterrànies bombejades des\ndel Gran Teatre Liceu. Facultar el gerent adjunt de Medi Ambient i Serveis Urbans\nper a la seva formalització i per l'aprovació i formalització de les seves pròrrogues,\nsi escau.\n56. Atorgar una subvenció extraordinària a la Fundació Privada Institut\nd'Arquitectura de Barcelona, amb NIF G65013484, per un import de 79.160,86\neuros per procedir a la liquidació de la Fundació Privada Institut d'Arquitectura de\nBarcelona, d'acord amb allò previst en l'article 6.2 de la Normativa General\nReguladora de les Subvencions de l’Ajuntament de Barcelona aprovada pel Consell\nPlenari 17 de desembre de 2010; declarar la no-inclusió en convocatòria pública\ndonada l’excepcionalitat que concorre en l’activitat; autoritzar, disposar i\nreconèixer l'obligació de la despesa per un import de 79.160,86 euros, amb càrrec\nal/s pressupost/os i partida/es indicats en el document comptable, a favor de la\nFundació Privada Institut d'Arquitectura de Barcelona, amb NIF G65013484, per\nprocedir a la seva liquidació de conformitat amb l’acord del Patronat de la Fundació\nPrivada Institut d'Arquitectura de Barcelona de 25 de juny de 2013.\n57. 1. Aprovar inicialment el servei d’identificació digital al mòbil de\nl’Ajuntament de Barcelona (idBCN), i les seves condicions d’ús (annex 1) incloses\nles relatives a tercers, entitats públiques o privades, que considerin aquesta eina\nidònia per oferir als ciutadans serveis i actuacions que poden ser del seu interès. 2.\nAprovar inicialment el sistema d’identitat digital al mòbil de l’Ajuntament de\nBarcelona, i el seu funcionament i aplicació (annex 2), que ha de servir per\nidentificar electrònicament les persones físiques mitjançant una aplicació en els\nseus telèfons mòbils, amb la finalitat de facilitar la relació dels ciutadans i\nciutadanes amb els serveis municipals i fomentar-ne l’ús de les noves tecnologies.\n3. Aprovar inicialment la creació del Registre d’Identitats Digitals Mòbils de\nl’Ajuntament de Barcelona (RIDM), en el qual es recolliran les dades de les\npersones que sol·licitin fer ús d’aquest sistema per a ser identificades i poder\naccedir a aquells serveis que tinguin habilitat l’accés identificant-se amb idBCN. 4.\nPublicar el present acord al Butlletí Oficial de la província de Barcelona, a la Gaseta\nMunicipal i a la seu electrònica municipal. 5. Sotmetre el present acord a\ninformació pública pel termini de 20 dies a comptar des de l’endemà de la\npublicació al Butlletí Oficial de la província de Barcelona i aclarir que durant aquest\ncòmput no es tindran en compte els dies corresponents al mes d’agost.\n58. Aprovar el \"Projecte de rehabilitació de sis ponts a la Gran Via en el tram\ncomprès entre la plaça de Les Glòries i el riu Besòs\", amb un pressupost màxim\nd'1.194.908,41 euros, IVA inclòs, d’acord amb allò que preveu l’art. 37 del ROAS,\nde 13 de juny de 1995; iniciar l'expedient per a la contractació de les obres\ncorresponents al \"Projecte de rehabilitació de sis ponts a la Gran Via en el tram\ncomprès entre la plaça de Les Glòries i el riu Besòs\", amb núm. de contracte\n13002389, mitjançant tramitació ordinària, amb la utilització del procediment\nobert, i amb un pressupost total de licitació d'1.194.908,41 euros, IVA inclòs;\naprovar les actuacions preparatòries efectuades, el plec de clàusules\nadministratives particulars, el pressupost i les especificacions tècniques reguladors\ndel contracte; convocar la licitació per a la seva adjudicació; autoritzar l'esmentada\nquantitat amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en el\ndocument comptable, amb el següent desglossament: pressupost net 987.527,61\neuros; tipus impositiu del 21% d'IVA, i import de l'IVA de 207.380,80 euros;\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual; declarar la improcedència de la revisió de preus amb motiu.\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n59. Aprovar inicialment el projecte d'obres del nou clavegueram al carrer Ferran\ni Puig, entre Manacor i Portolà (2013-2014), per un import de 845.500,00 euros\nIVA inclòs, d'acord amb l'article 37.1 a) del Reglament d'obres, activitats i serveis\ndels ens locals, aprovat per Decret 179/1995 de 17 de juny; sotmetre'l, d'acord\namb els articles 37.1 b) i 37.2 de l'esmentat reglament, a informació pública\ndurant un termini de trenta dies hàbils, mitjançant anunci al Butlletí Oficial de la\nProvíncia per tal que els interessats puguin formular les al·legacions que considerin\npertinents; i tenir-lo per aprovat definitivament en cas que no s'hagin formulat\nal·legacions, sense necessitat de nova resolució.\n60. Aprovar el \"Projecte de rehabilitació de tres estructures a Barcelona (pg.\nColom, Gran Via/Química i pg. Rius i Taulet)\", amb un pressupost màxim\nd'1.194.908,41 euros, IVA inclòs, d’acord amb allò que preveu l’article 37 del\nROAS, de 13 de juny de 1995; iniciar l'expedient per a la contractació del \"Projecte\nde rehabilitació de tres estructures a Barcelona (pg. Colom, Gran Via/Química i pg.\nRius i Taulet)\", amb núm. de contracte 13002694, mitjançant tramitació ordinària,\namb la utilització del procediment obert, i amb un pressupost total de licitació\nd'1.463.237,34 euros, IVA inclòs; aprovar les actuacions preparatòries efectuades,\nel plec de clàusules administratives particulars, el pressupost i les especificacions\ntècniques reguladors del contracte; convocar la licitació per a la seva adjudicació;\nautoritzar l'esmentada quantitat amb càrrec a la/es partida/es i al/s pressupost/os\nque s'indiquen en aquest mateix document amb el següent desglossament:\npressupost net 1.209.287,06 euros; tipus impositiu del 21% d'IVA, i import de\nl'IVA de 253.950,28 euros; condicionada a l'existència de crèdit adequat i suficient\nen el/s pressupost/os posterior/s a l'actual. Declarar la improcedència de la revisió\nde preus amb motiu.\n61. Excloure les ofertes presentades per les empreses Enginyeria Reventós, SL i\nVielca Ingenieros, SA, per incompliment de l'art. 62 i ss. del TRLCAP. Adjudicar el\ncontracte núm. 12004352 que té per objecte els treballs de la \"Direcció d’obra i\nassistència tècnica per als contractes de manteniment de paviments zones\nest/oest. 2013-2016\", per un import de 469.814,08 euros, (21% IVA inclòs) amb\nuna baixa del 38,17% sobre l’import de licitació i amb un termini d’execució\nd’acord amb l’establert a la clàusula 3 del PCAP, i de conformitat amb la proposta\nde valoració i classificació continguda en l'expedient a l’empresa IPLAN, Gestión\nIntegrada, SLU, amb NIF B-64906845, per ser l’oferta econòmicament més\navantatjosa. Disposar a favor de l'adjudicatari l'esmentada quantitat amb càrrec a\nles partides i als pressupostos que s'indiquen en el document comptable, amb el\nsegüent desglossament: import adjudicació 388.276,10 euros; tipus impositiu del\n21% d'IVA, i import de l'IVA de 81.537,98 euros. Atès que el present contracte\ncomporta despeses de caràcter plurianual, la seva autorització o realització se\nsubordina al crèdit que per a cada exercici autoritzin els respectius Pressupostos\nmunicipals. Requerir l'adjudicatari per tal que, en el termini màxim de quinze dies\nhàbils següents a la recepció de la notificació de l'adjudicació, comparegui per\nformalitzar el contracte a les dependències d'Hàbitat Urbà, carrer Torrent de l'Olla,\n218-220, 4a pl.\n62. Anul·lar part de l'autorització de despesa del contracte núm. 12004352, que\nté per objecte els treballs de la \"Direcció d’obra i assistència tècnica per als\ncontractes de manteniment de paviments zones est/oest. 2013-2016\" per un\nimport de 290.065,92 euros amb càrrec al Pressupost/os i Partida/es indicades en\naquest mateix document; adjudicat a IPLAN, Gestión Integrada, SLU, amb NIF B64906845, per baixa d'adjudicació.\n63. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic per a la regulació de l’equipament\nde La Sedeta, situat al carrer de Sant Antoni Maria Claret, núms. 64-78, d’iniciativa\nmunicipal; exposar-lo al públic pel termini d'un mes; precisar que l’esmentat\ntermini s’amplia en un mes en cas que coincideixi totalment o parcialment amb el\n\n3939\n\n\f3940\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nmes d’agost; sotmetre’l al Consell Municipal per a la seva aprovació definitiva; i\ndonar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Ciutat Vella\n64. Aprovar inicialment el Projecte de reurbanització de l’espai urbà situat entre\nels carrers Comtal, Via Laietana i Magdalenes, al Districte de Ciutat Vella a\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte que\nfigura a l’expedient administratiu i que aquests efectes es dóna per reproduït, amb\nun pressupost de 550.644,43 euros, el 21% de l’impost del valor afegit (IVA)\ninclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de\n28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya; sotmetre’l a informació pública durant un termini de trenta dies hàbils,\na comptar a partir del dia següent al de la seva publicació al Butlletí Oficial de la\nProvíncia de Barcelona (BOPB), termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents; i aclarir que durant aquest còmput no es\ntindran en compte els dies corresponents al mes d’agost.\nDistricte de l'Eixample\n65. Aprovar definitivament el Projecte executiu d’adequació de la rasant del\ncarrer Castillejos entre l’avinguda Diagonal i la Gran Via, al districte de l’Eixample a\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, que\nfigura a l’expedient administratiu i que a aquests efectes es dóna per reproduït,\nper un import de 562.239,79 euros, el 21% de l’impost del valor afegit (IVA)\ninclòs, d’acord amb allò que preveu l’article 235.2 del Decret legislatiu 2/2003, de\n28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya (TRLLMRLC); resoldre les al·legacions presentades, d’acord amb\nl’informe de resposta de les al·legacions que figura a l’expedient administratiu;\npublicar aquest acord al Butlletí Oficial de la Província de Barcelona (BOPB) i en un\ndiari dels de més circulació de Catalunya; notificar-ho als interessats en aquest\nprocediment; i encarregar a la societat municipal BIM/SA la gestió de l’actuació.\n66. Resoldre les al·legacions formulades per Zara España, SA, i Zara Home\nEspaña, SA, i per la senyora Gemma Segura López, en nom i representació dels\nSrs. José Muntañola Thornberg i Mario Aurelio Sol Muntañola, i de les Sres.\nRosalia, Ángeles i Eleanora Muntañola Thornberg, Carmen Thornberg Ribot, i Ana\nSol i María Sol Muntañola, en el tràmit d’informació pública del Projecte de\nreparcel·lació, en la modalitat de compensació bàsica, del polígon d’actuació\nurbanística delimitat pel Pla especial integral i de millora urbana per a l’ordenació\nde volums de la finca localitzada al carrer de Casp, núms. 1-13, en els termes dels\nacords assolits entre les parts. Estimar en part les al·legacions formulades per\nLihsa Hotels, SA, en el tràmit d’informació pública del Projecte de reparcel·lació, en\nla modalitat de compensació bàsica, del polígon d’actuació urbanística delimitat pel\nPla especial integral i de millora urbana per a l’ordenació de volums de la finca\nlocalitzada al carrer de Casp, núm. 1-13, en el sentit que justificadament i raonada\nfigura en l’informe del Departament de Projectes de Gestió Urbanística, de 9 de\njuliol de 2013, que consta en l’expedient i que es dóna per reproduït. Aprovar\ndefinitivament, a l'empara de l'article 119.2.a) del Decret legislatiu 1/2010, de 3\nd’agost, pel qual s’aprova el Text refós de la Llei d'urbanisme, el Projecte de\nreparcel·lació, en la modalitat de compensació bàsica, del polígon d’actuació\nurbanística delimitat pel Pla especial integral i de millora urbana per a l’ordenació\nde volums de la finca localitzada al carrer de Casp, núms. 1-13, formulat per la\nFundació Privada Llegat Roca i Pi, i per Drassanes 30, SLU, que incorpora\nmodificacions derivades de l’estimació parcial de les al·legacions i dels pactes\nsubscrits amb els titulars de drets afectats, amb les prescripcions contingudes a\nl’informe del Departament de Projectes de Gestió Urbanística, de 9 de juliol de\n2013, abans esmentat, a refondre en un sol text. Determinar, de conformitat amb\nl'article 153 del Reglament de la Llei d'urbanisme, que la fermesa en via\nadministrativa de l'acord d'aprovació definitiva del Projecte de reparcel·lació,\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nproduirà essencialment els efectes econòmics i jurídics continguts a l'article 127\ndel Text refós de la Llei d'urbanisme i, per tant, entre d'altres, la cessió, en ple\ndomini i lliure de càrregues, a l'Administració actuant dels terrenys de cessió\nobligatòria per a llur afectació als usos previstos en el planejament. Supeditar\nl’executivitat d’aquest acord d’aprovació definitiva del Projecte de reparcel·lació i,\nen conseqüència, la seva publicació i notificació personal als interessats, a\nl’aprovació definitiva del projecte d’urbanització, de conformitat amb l’article 125\ndel Reglament de la Llei d’urbanisme, així com a la presentació d’un text refós del\nprojecte de reparcel·lació que incorpori les prescripcions contingudes a l’informe\ndel Departament de Projectes de Gestió Urbanística, de 9 de juliol de 2013, que\nconsta en l’expedient, i a la acreditació del pagament i/o dipòsit, de ser-ne el cas,\nmitjançant aval bancari, de les indemnitzacions previstes en el projecte de\nreparcel·lació. Publicar aquest acord en el Butlletí Oficial de la Província de\nBarcelona i en un diari dels de més circulació de la província i notificar-lo\nindividualment a tots els propietaris i altres interessats afectats. Donar-ne compte\na la Comissió d'Hàbitat Urbà i Medi Ambient.\nDistricte de Sants-Montjuïc\n67. Aprovar definitivament el projecte executiu de reurbanització del carrer\nCanalejas al tram entre el carrer de la Riera Blanca i la rambla de Badal. Barri de\nSants, al Districte de Sants-Montjuïc de Barcelona, d’iniciativa municipal, d’acord\namb l’Informe Tècnic del Projecte que figura a l’expedient administratiu i que\naquests efectes es dóna per reproduït, amb un pressupost de 880.189,21 euros, el\n21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article\n235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós\nde la Llei Municipal i de règim local de Catalunya; publicar aquest acord al Butlletí\nOficial de la Província de Barcelona (BOPB), i encarregar a la societat municipal\nBIM/SA la gestió de l’actuació.\nDistricte de Sarrià-Sant Gervasi\n68. Aprovar inicialment el Projecte executiu de la reordenació de la superfície a\nconstruir als jardins del Doctor Roig i Raventós de Barcelona, d’acord amb\nl’informe Tècnic del Projecte, de 17 de juliol de 2013, per un import\nd'1.047.337,96 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveuen l’article 235.2 del Decret legislatiu 2/2003, de 28 d’abril, pel\nqual s’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya\n(TRLLMRLC); sotmetre’l a informació pública durant un termini de trenta (30) dies\nhàbils, a partir del dia següent de la publicació de l’anunci al Butlletí Oficial de la\nProvíncia (BOP), termini durant el qual es podrà examinar i formular-hi les\nal·legacions pertinents; aclarir que durant aquest còmput no es tindran en compte\nels dies corresponents al mes d’agost; i tenir-lo per aprovat definitivament, sempre\ni quan no s’hagin formulat al·legacions en el termini d’informació pública, i no\ns’hagin rebut informes que facin palesa la necessitat d’introduir modificacions en el\nprojecte.\nDistricte de Sant Andreu\n69. Aprovar definitivament el Projecte de reurbanització de l’espai interior\ndelimitat entre el carrer Biscaia, el carrer Juan de Garay i el carrer Concepció\nArenal, al barri de Navas, al Districte de Sant Andreu a Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte que figura a l’expedient\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost de\n627.296,78 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; publicar\naquest acord al Butlletí Oficial de la Província de Barcelona (BOPB), i encarregar a\nla societat municipal BIM/SA la gestió de l’actuació.\n\n3941\n\n\f3942\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nDistricte de Sant Martí\n70. Aprovar definitivament el Projecte de la remodelació de la zona verda\ncompresa entre la Gran Via de les Corts Catalanes, el carrer Selva de Mar i el\ncarrer Perú, al Districte de Sant Martí de Barcelona, d’iniciativa municipal, d’acord\namb l’Informe Tècnic del Projecte, de 21 de maig de 2013, que figura a l’expedient\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost\nd'1.568.487,04 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; publicar\naquest acord al Butlletí Oficial de la Província de Barcelona (BOPB); i encarregar a\nla societat municipal BIM/SA la gestió de l’actuació.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n71. Ampliar l'autorització de despesa per un import de 250.000 euros, amb\ncàrrec al/s pressupost/os i partida/es indicats en el document que consta a\nl'expedient, que té per objecte l’atorgament d’ajuts a famílies per promoure\nactivitats de vacances d’estiu per a infants i joves dins de qualsevol de les\nmodalitats homologades.\n72. Aprovar el conveni entre l’Ajuntament de Barcelona i Fundación CEPAIM,\nAcción Integral con Migrantes, amb NIF G-73600553, per a l’execució del projecte\nd’habitatges d’inclusió social, que instrumenta l’atorgament de la subvenció de\nconcessió directa de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003,\nde 17 de novembre, General de Subvencions i 6.2 de la normativa general\nreguladora de les subvencions, per un import de 60.0000 euros. Declarar la noinclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar la despesa de 60.0000\neuros, dels quals 30.000 euros corresponen a l’exercici 2013 i 30.000 euros a\nl’exercici 2014 condicionat a l’existència de crèdit adequat i suficient, amb càrrec a\nla partida 489.03 231.45 02.01 dels exercicis 2013 i 2014, equivalent al 50% del\ncost total del projecte (120.000 euros). Requerir l’entitat beneficiària per tal que\nen un termini no superior als tres mesos, a comptar des del 31 de desembre de\ncada any, presenti la justificació de l’aplicació dels fons rebuts, de conformitat amb\nel pacte setè del conveni. Facultar l'Ima. Sra. Maite Fandos Payà, Regidora de\nl’Àrea Qualitat de Vida, Igualtat i Esports i quarta Tinenta d’Alcalde de l’Ajuntament\nde Barcelona, la signatura de l’esmentat Conveni, així com la de tots aquells\ndocuments que se’n derivin.\n73. Aprovar el conveni entre l’Ajuntament de Barcelona i la Fundació Lucía para\nel sida pediátrico, amb NIF núm.G60879301, per a l’execució del projecte\n“Colònies d’estiu per a nens i nenes infectats i/o afectats”, que instrumenta\nl’atorgament d’una subvenció mitjançant concessió directa i amb caràcter\nexcepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17\nde novembre, General de Subvencions i 6.2 de la normativa general reguladora de\nles subvencions, per un import de 3.000,00 euros. Declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar la despesa de 3.000,00 euros, amb\ncàrrec a la partida 0201 489.03 313.11, equivalent al 35,63% del cost total del\nprojecte (8.420,54 euros). Requerir l’entitat beneficiària per tal que en un termini\nno superior als tres mesos, a comptar des de la finalització de l’activitat realitzada,\npresenti la justificació de l’aplicació dels fons rebuts, de conformitat amb el pacte\nsetè del conveni. Facultar la Sra. Cristina Iniesta i Blasco, Delegada de Salut de la\nCiutat, per a la signatura de l’esmentat Conveni, així com la de tots aquells\ndocuments que se’n derivin.\n74. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Associació Projecte\ndels Noms - Hispanosida, amb NIF número G-60396280, per a l’execució del\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nprojecte BCN CheckPoint-Infotrat, que instrumenta l’atorgament d’una subvenció\nmitjançant concessió directa i amb caràcter excepcional de conformitat amb els\narticles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 15.000,00 euros. Declarar la no-inclusió en convocatòria pública per\nraons d’interès públic justificades en els informes que consten en l’expedient.\nAutoritzar i disposar la despesa de 15.000,00 euros, dels quals 12.000,00€ amb\ncàrrec a la partida 0201 489.03 313.11 i 3.000,00 euros a la partida 0201 489.03\n232.52, els quals equivalen al 7,58% del cost total del projecte (198.000,00\neuros). Requerir l’entitat beneficiària per tal que en un termini no superior als tres\nmesos, a comptar des de la finalització de l’activitat realitzada, presenti la\njustificació de l’aplicació dels fons rebuts, de conformitat amb el pacte setè del\nconveni. Facultar la Sra. Cristina Iniesta i Blasco, Delegada de Salut de la Ciutat,\nper a la signatura de l’esmentat Conveni, així com la de tots aquells documents\nque se’n derivin.\n75. Aprovar l’Annex 2 del conveni Marc entre l’Ajuntament de Barcelona i\nl’entitat Surt. Fundació de Dones. Fundació Privada, amb NIF G64404213, per a\nl’execució del projecte “dispositiu integral per afavorir la recol·locació laboral de\ndones que han exercit o exerceixen la prostitució 2013-2014”, que concreta allò\nestablert al Conveni marc signat en data 10 de maig de 2013 entre l’Ajuntament\nde Barcelona i Surt. Fundació de Dones. Fundació privada per afavorir la inserció\nlaboral de dones que han exercit la prostitució i que instrumenta l’atorgament\nd’una subvenció mitjançant concessió directa i amb caràcter excepcional de\nconformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre,\nGeneral de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 143.375,76 euros. Declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar la despesa de 143.375,76 euros, dels\nquals 50.867,28 euros corresponen a l’exercici 2013 i 92.508,48 euros a l’exercici\n2014 condicionat a l’existència de crèdit adequat i suficient, amb càrrec a la\npartida 0201-48903-23172, equivalent al 90% del cost total del projecte\n(159.306,39 euros). Requerir l’entitat beneficiària per tal que en un termini no\nsuperior als tres mesos a comptar des de la finalització del projecte, presenti la\njustificació de l’aplicació dels fons rebuts, de conformitat amb l’acord setè del\nconveni. Facultar en l’Ima. Sra. Francina Vila I Valls, Regidora de Dona i Drets\nCivils de l’Ajuntament de Barcelona, la signatura de l’esmentat Conveni, així com\nla de tots aquells documents que se’n derivin.\n76. Aprovar per motiu d’interès públic, a l’empara de l’article 202 de la Llei\n30/2007, de 30 d’octubre, de contractes del sector públic, la modificació del\ncontracte número 10002607 que té per objecte la gestió del Servei d’Inserció\nSocial (SIS) de l’Ajuntament de Barcelona, de conformitat amb les motivacions de\nl’informe emès conjuntament pel director de Serveis de Família i Serveis Socials, la\ncap del Departament d’Atenció a Persones Vulnerables i el tècnic del Departament,\nen data 25 de juny de 2013, adjudicat definitivament a l’empresa Progess,\nProjectes i Gestió de Serveis Socials, SL, amb NIF B-59960526, per resolució de\nl’Alcaldia en data 2 de novembre de 2010, consistent en l’ampliació de la reserva\neconòmica destinada a ajudes econòmiques puntuals destinades als usuaris/es\natesos pel servei, per un import de 28.000 euros, IVA inclòs al tipus impositiu del\n10%, per tal d’atendre les necessitats dels usuaris que s’atenen en aquest Servei\nfins al 30 de setembre de 2013, data de finalització de la vigència inicial del\ncontracte, amb un increment del 0,54% respecte de l’import total del contracte.\nAutoritzar i disposar a favor de Progess, Projectes i Gestió de Serveis Socials, SL,\namb NIF B-59960526, la despesa de 28.000 euros, IVA inclòs, al tipus impositiu\ndel 10 % amb càrrec a la partida 02.01 227.31 231.42 del pressupost de l’exercici\n2013. Notificar la present resolució a l’empresa adjudicatària. Requerir\nl'adjudicatari perquè en el termini màxim de 15 dies hàbils, a partir de la data de\nrecepció de la notificació d'aquesta resolució, ingressi a la Caixa de la Corporació la\nquantitat de 1.272,73 euros, en concepte de reajustament de la garantia definitiva\n\n3943\n\n\f3944\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\ni formalitzar la modificació del contracte el dia i hora que se li indiqui des del\nDepartament de Serveis Jurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports.\n77. Adjudicar el contracte que té per objecte el servei d’informació i\ndinamització als centres d’educació secundària (SIDCES) (contracte número\n13001638), durant el termini comprés entre el dia 15 de setembre de 2013 o el dia\nsegüent a la formalització del contracte si és posterior i fins el dia 31 d’agost de\n2015, a la Fundació Pia Institut Pere Tarrés d'educació en l'esplai, amb CIF\nR5800395E, per un pressupost màxim de 547.735,24 € IVA exempt, i amb uns\npreu unitari per a un punt JIP de 380,94 €/mes en haver estat el licitador que ha\npresentat l’oferta econòmicament més avantatjosa, de conformitat amb la\nproposta de la Mesa de Contractació; disposar a favor de la Fundació Pia Institut\nPere Tarrés d'educació en l'esplai, amb CIF R5800395E, la quantitat de 547.735,24\n€ IVA exempt, amb càrrec a la partida 0201 22731 23222, dels quals 100.898,60€\ncorresponen al pressupost de l’exercici 2013, 273.867,62 corresponen al\npressupost de l’exercici 2014 i 172.969,02€ corresponen al pressupost de l’exercici\n2015. Atès que el present contracte comporta despeses de caràcter plurianual, la\nseva autorització o realització se subordina al crèdit que per a cada exercici\nautoritzin els respectius Pressupostos; notificar aquesta resolució a les empreses\nque han participat en aquest procediment d’adjudicació per al seu coneixement i\nals efectes que corresponen; publicar, de conformitat amb l’art.156 del Reial\nDecret Legislatiu 3/2011, de 14 de novembre, pel qual s’aprova el text refós de la\nLlei de contractes del sector públic, la formalització del contracte en el perfil del\ncontractant i en el Butlletí Oficial de la Província. Donar compte a la Comissió de\nQualitat de Vida, Igualtat, Joventut i Esports.\n78. Anul·lar part de l'autorització de despesa del contracte número 13001638,\nque té per objecte el servei d’informació i dinamització als centres d’educació\nsecundària (SIDCES), per un import de 115.024,40 euros, amb càrrec al\nPressupost i Partida indicats en aquest mateix document, de conformitat amb la\nbaixa licitatòria ofertada per l’adjudicatari de l’esmentat contracte, Fundació Pia\nInstitut Pere Tarrés d'educació en l'esplai, amb CIF R5800395E.\n79. Adjudicar el contracte núm. 13001789 que té per objecte la prestació del\nservei i de les tasques necessàries per al desenvolupament i la consolidació de les\naccions emmarcades en el Pla Barcelona Interculturalitat, a QSL Serveis Culturals,\nSL, amb NIF núm. B60641925, de conformitat amb la proposta de la mesa de\ncontractació, en ésser l’única empresa presentada i admesa a la licitació, segons\nmotivació que consta a l’Acta de 10 de juliol de 2013, a partir del dia següent al de\nla formalització del contracte fins al dia 31 de desembre de 2014, per un import de\n623.348,28 euros (515.163,87 euros pressupost net i 108.184,41 euros en\nconcepte d'impost sobre el Valor Afegit al tipus del 21 %), amb el desglossament\nsegüent: - Any 2013: per import de 155.075,35 euros, dels quals 128.161,45\neuros són pressupost net i 26.913,90 euros són en concepte d’Impost sobre el\nValor Afegit al tipus del 21%. - Any 2014: per import de 468.272,93 euros, dels\nquals 387.002,42 euros són pressupost net i 81.270,51 euros són en concepte\nd’Impost sobre el Valor Afegit al tipus del 18%. Disposar a favor de l’esmentada\nempresa la despesa de 623.348,28 euros (515.163,87 euros pressupost net i\n108.184,41 euros en concepte d'impost sobre el Valor Afegit al tipus del 21 %),\namb càrrec a la partida 22719 23161 0201 del pressupost dels exercicis 2013 i\n2014. Atès que el present contracte comporta despeses de caràcter plurianual, la\nseva autorització o realització se subordina al crèdit que per a cada exercici\nautoritzin els respectius Pressupostos. Requerir l'adjudicatari perquè, a partir del\ntermini de quinze dies hàbils des del següent al de la notificació d’aquesta\nadjudicació, es personi a les dependències del Departament de Serveis Jurídics de\nla Gerència de Qualitat de Vida, Igualtat i Esports (Pg. Sant Joan, 75, 9è) per a la\nformalització del contracte, advertint-lo que de no complir aquest requisit,\nl’Administració podrà declarar-lo resolt. Publicar l’adjudicació del contracte i la seva\nformalització en el perfil del contractant i aquesta última, a més a més, en el\nButlletí Oficial de la Província en un termini no superior a 48 dies a comptar des de\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nla data en la qual hagi estat acordada. Notificar-ho als interessats en aquest\nprocediment. Declarar la improcedència de revisió de preus, durant la vigència\ninicial del contracte, a l’empara de l’article 89 del TRLCSP, ateses les\ncaracterístiques del contracte. Donar compte a la Comissió de Qualitat de Vida,\nIgualtat, Joventut i Esports.\n80. Anul·lar part de l'autorització de despesa del contracte número 13001789\nque té per objecte la prestació del servei i de les tasques necessàries per al\ndesenvolupament i la consolidació de les accions emmarcades en el Pla Barcelona\nInterculturalitat, per un import de 69.260,92 euros, amb càrrec al Pressupost i\nPartida indicats en aquest mateix document, adjudicat a QSL Serveis Culturals, SL,\namb NIF núm. B60641925, corresponent a la baixa licitatòria.\n81. Autoritzar la despesa de 25.840,00 euros amb càrrec a la partida 0201\n230.12 227.07 del pressupost de 2013, per a l’encomana del disseny i elaboració\nde la metodologia per a dur a terme una avaluació d’impacte dels centres oberts.\nDisposar l’esmentat import màxim en favor de Consorci Institut d’Infància i Món\nUrbà (CIIMU) amb CIF núm. P5800046D. Facultar el Sr. Àngel Miret i Serra, Gerent\nde Qualitat de Vida, Igualtat i Esports, per a la signatura de l’acord d’encomana de\ngestió. Notificar als interessats el present acord.\n82. Aprovar, d’acord amb els articles 22 i 109.1 del Text Refós de la Llei de\nContractes del Sector Públic, l’expedient per a la contractació del servei per a la\ngestió dels habitatges amb serveis per a gent gran, durant els anys 2014 i 2015\n(lot 1 (13002667): habitatges de Barceloneta i Via Favència II, lot 2 (13002668):\nhabitatges de Marina, Via Favència I iCibeles, lot 3 (13002669): habitatges de Joan\nTorras, Reina Amàlia I i Reina Amàlia II i lot 4 (13002670): habitatges de BronzeCoure i Urrutia), durant el termini comprés entre l’1 de gener de 2014 o el dia\nsegüent a la formalització del contracte i fins al 31 de desembre de 2015, vist\nl’informe del director de Serveis de Família i Serveis Socials i de la tècnica i de la\ncap del Departament de Gent Gran, que s’adjunta, el qual justifica la idoneïtat i la\nnecessitat del contracte. Autoritzar la despesa d’aquest contracte per un import de\n3.029.519,70 euros, dels quals 2.754.108,82 euros són pressupost net i\n275.410,88 euros són en concepte d’Impost sobre el Valor Afegit al tipus del 10%,\namb càrrec al pressupost i partida indicats al document comptable, amb el següent\ndesglossament: - Lot 1: 786.460,18 euros IVA inclòs (714.963,80 euros de\npressupost net, i 71.496,38 euros en concepte d’impost sobre el valor afegit al\ntipus impositiu del 10%). L’any 2014 per import de 393.230,09 euros, dels quals\n357.481,90 euros són pressupost net i 35.748,19 euros són en concepte d’Impost\nsobre el Valor Afegit al tipus del 10%, i l’any 2015 per import de 393.230,09\neuros, dels quals 357.481,90 euros són pressupost net i 35.748,19 euros són en\nconcepte d’Impost sobre el Valor Afegit al tipus del 10%. - Lot 2: 744.640,48\neuros IVA inclòs (676.945,90 euros de pressupost net, i 67.694,58 euros en\nconcepte d’impost sobre el valor afegit al tipus impositiu del 10%). L’any 2014 per\nimport de 372.320,24 euros, dels quals 338.472,95 euros són pressupost net i\n33.847,29 euros són en concepte d’Impost sobre el Valor Afegit al tipus del 10%, i\nl’any 2015 per import de 372.320,24 euros, dels quals 338.472,95 euros són\npressupost net i 33.847,29 euros són en concepte d’Impost sobre el Valor Afegit al\ntipus del 10%. - Lot 3: 858.760,30 euros IVA inclòs (780.691,18 euros de\npressupost net, i 78.069,12 euros en concepte d’impost sobre el valor afegit al\ntipus impositiu del 10%). L’any 2014 per import de 429.380,15 euros, dels quals\n390.345,59 euros són pressupost net i 39.034,56 euros són en concepte d’Impost\nsobre el Valor Afegit al tipus del 10%, i l’any 2015 per import de 429.380,15\neuros, dels quals 390.345,59 euros són pressupost net i 39.034,56 euros són en\nconcepte d’Impost sobre el Valor Afegit al tipus del 10%. - Lot 4: 639.658,74\neuros IVA inclòs (581.507,94 euros de pressupost net, i 58.150,80 euros en\nconcepte d’impost sobre el valor afegit al tipus impositiu del 10%). L’any 2014 per\nimport de 319.829,37 euros, dels quals 290.753,97 euros són pressupost net i\n29.075,40 euros són en concepte d’Impost sobre el Valor Afegit al tipus del 10%, i\nl’any 2015 per import de 319.829,37 euros, dels quals 290.753,97 euros són\n\n3945\n\n\f3946\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\npressupost net i 29.075,40 euros són en concepte d’Impost sobre el Valor Afegit al\ntipus del 10%. Atès que el present contracte comporta despeses de caràcter\nplurianual, la seva autorització o realització se subordina al crèdit que per a cada\nexercici autoritzin els respectius Pressupostos municipals. Aprovar el plec de\nclàusules administratives particulars que regirà l’adjudicació d’aquest contracte i el\nplec de prescripcions tècniques de l’esmentat contracte, en compliment dels\narticles 115 i 116 del referit text legal. Disposar l’obertura del procediment\nd’adjudicació amb utilització del procediment obert, d’acord amb els articles 138.2 i\n157 i ss. del TRLCSP. Declarar la improcedència de revisió de preus durant la\nvigència inicial del contracte a l’empara de l’art. 89 del TRLCSP, ateses les\ncaracterístiques del contracte. Donar compte a la Comissió de Qualitat de Vida,\nIgualtat, Joventut i Esports.\n83. Aprovar, d’acord amb els articles 22 i 109.1 del Text Refós de la Llei de\nContractes del Sector Públic, l’expedient per a la contractació del servei relatiu a la\ngestió del Servei d’Atenció, Recuperació i Acollida (SARA) de l’Ajuntament de\nBarcelona, durant el termini comprés entre l’1 de gener de 2014 o el dia següent a\nla formalització del contracte i fins al 31 de desembre de 2015, vist l’informe emès\nconjuntament per la tècnica i per la directora del Programa de Dona que s’adjunta,\nel qual justifica la idoneïtat i la necessitat del contracte. Autoritzar la despesa\nd’aquest contracte per un import d'1.918.534,58 euros, dels quals 1.744.122,34\neuros són pressupost net i 174.412,24 euros són en concepte d’Impost sobre el\nValor Afegit al tipus del 10%, amb càrrec al pressupost dels exercicis 2014 i 2015 i\npartida 02.01 231.71 227.31. L’any 2014 per import de 959.267,29 euros, dels\nquals 872.061,17 euros són pressupost net i 87.206,12 euros són en concepte\nd’Impost sobre el Valor Afegit al tipus del 10%, i l’any 2015 per import de\n959.267,29 euros, dels quals 872.061,17 euros són pressupost net i 87.206,12\neuros són en concepte d’Impost sobre el Valor Afegit al tipus del 10%. Atès que el\npresent contracte comporta despeses de caràcter plurianual, la seva autorització o\nrealització se subordina al crèdit que per a cada exercici autoritzin els respectius\nPressupostos municipals. Atès que el contracte es formalitza en exercici anterior al\nde l'inici de l'execució, se'n sotmet l'adjudicació a la condició suspensiva\nd'existència de crèdit adequat i suficient per a finançar les obligacions derivades\nd'aquest contracte a l'exercici corresponent. Aprovar el plec de clàusules\nadministratives particulars que regirà l’adjudicació d’aquest contracte i el plec de\nprescripcions tècniques de l’esmentat contracte, en compliment dels articles 115 i\n116 del referit text legal. Disposar l’obertura del procediment d’adjudicació amb\nutilització del procediment obert, d’acord amb els articles 138.2 i 157 i ss. del\nTRLCSP. Declarar la improcedència de revisió de preus, durant la vigència inicial\ndel contracte, a l’empara de l’article 89 del TRLCSP, ateses les característiques del\ncontracte. Donar compte a la Comissió de Qualitat de Vida, Igualtat, Joventut i\nEsports.\nb) Mocions\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\nAprovar l’expedient núm. 3-128/2013 de modificacions de crèdit, consistent en\ntransferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament de\nBarcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.656.789,90euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm.13072491.\nAssumir per subrogació la posició de la societat municipal Barcelona\nd’Infraestructures Municipals,SA en el contracte subscrit el 20 de març de 2006\namb la societat Kuntoutusyhtymä-Rehab Group Oy (actualment SunbornOy) relatiu\na la cessió del dret d’ús d’amarratge per a la instal·lació d’un vaixell-hotel al Port\nFòrum de Sant Adrià del Besòs, així com a l‘addenda de l’esmentat contracte\nsignada el 27 de març de 2006.\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nS'aprova, per unanimitat, les mocions anteriors després de declarar-se'n, també\nper unanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\ndotze hores.\n\n3947\n\n\f3948\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nAcords\nAcords de la sessió del dia 10 de setembre de 2013.\nAprovació de l'acta de la sessió de 25 de juliol de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Iniciar l'expedient per a la contractació de Reparació coberta vestíbul edificis\nnou i novíssim, amb núm. de contracte 13002802, mitjançant tramitació ordinària,\namb la utilització del procediment negociat, i amb un pressupost total de licitació\nde 655.207,82 euros, IVA inclòs, determinat en funció de preus unitaris; aprovar\nles actuacions preparatòries efectuades, el plec de clàusules administratives\nparticulars, el projecte d’obres, l’estudi bàsic de seguretat i salut, la Memòria\nAmbiental, el pressupost i les especificacions tècniques reguladores del contracte;\nconvocar la licitació per a la seva adjudicació; autoritzar l'esmentada quantitat\namb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en aquest mateix\ndocument amb el desglossament següent: pressupost net 541.494,07 euros; tipus\nimpositiu del 21% d'IVA, i import de l'IVA de 113.713,75 euros; condicionada a\nl'existència de crèdit adequat i suficient en el/s pressupost/os corresponent/s atès\nque l'execució d'aquest contracte s'iniciarà l'exercici següent a la seva autorització;\ndeclarar la improcedència de la revisió de preus.\n2. Iniciar l'expedient per a la contractació del lloguer de l'immoble del carrer\nPerú número 252-256 per a la reubicació de Tallers Municipals, amb número de\ncontracte 13002847 per un import de 632.929,14 euros anuals, IVA inclòs i per un\ntermini de 4 anys; aprovar les actuacions preparatòries efectuades; autoritzar\nl'esmentada despesa; adjudicar el contracte de conformitat amb la proposta\ncontinguda en l'expedient; i disposar la despesa a favor de Membrive-Agustín, SL\namb NIF B08863136 amb càrrec a la/es partida/es i al/s pressupost/os que\ns'indiquen en aquest mateix document amb el següent desglossament: pressupost\nnet 523.081,93 euros; tipus impositiu del 21% d'IVA, i import de l'IVA de\n109.847,21 euros; condicionat a l'existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l'actual.\n3. Aprovar la modificació de l'Annex II - Temari de la convocatòria de 68 places\nd'Auxiliar Administratiu de les bases específiques aprovades per decret del Gerent\nMunicipal en data 5 d'abril de 2011 en relació als temes 17, 18 i 20 en els termes\nque s'indiquen en el document adjunt. Donar compte del present acord a la\nComissió de Presidència i Règim Interior.\n4. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona,\nConfederació Sindical de la Comissió Obrera Nacional de Catalunya (NIF\nG08496606) i Unió General de Treballadors de Catalunya (NIF G08496622) per a\nla Plataforma Sindical Prioritària, segons el text que s'adjunta; facultar l’Im. Sr.\nJordi Martí i Galbis, Regidor de Presidència i Territori, per a la signatura de\nl'esmentat conveni; autoritzar la despesa per un import de 413.545,00 euros, amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, amb\ncodi de subvenció 13S04732.\n5. Adjudicar el contracte de serveis núm. 13000823 que té per objecte el\nmanteniment i operació del centre de control de trànsit de la ciutat, a ETRA BONAL\nSA, amb NIF A08522955, per un import de 1.714.570,00 euros, IVA inclòs, de\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nconformitat amb la proposta de valoració i classificació continguda en l'expedient i\nd'acord amb la seva proposició, en ser considerada l'oferta més avantatjosa, amb\nel desglossament següent: import adjudicació 1.417.000,00 euros; tipus impositiu\ndel 21% d'IVA, i import de l'IVA de 297.570,00 euros; disposar a favor de\nl'adjudicatari l'esmentada quantitat, amb càrrec a la partida 0401 - 13323 - 22724\ndels pressupostos de 2013, 2014 i 2015, segons s'indica a la relació comptable,\namb la condició suspensiva relativa a l'existència de crèdit adequat i suficient en\nels pressupostos posteriors a l'actual; anul·lar, així mateix, la part de l'autorització\nde despesa, per import de 122.217,51 euros, que correspon a la baixa efectuada\nen la licitació, amb càrrec als pressupostos i partida esmentats i d'acord amb el\ndesglossament que consta a la relació comptable; excloure de la licitació a\nIMESAPI, SA [NIF A28010478] per no haver acreditat els requisits de solvència\nexigits a les clàusules 4 i 7 del plec de clàusules administratives particulars, i a les\nempreses Aeronaval de Construcciones e Instalaciones, SA (ACISA) [NIF\nA28526275] i a Alumbrados Viarios, SA (ALUVISA) [NIF A08523094], per no haver\nobtingut la nota mínima prevista al plec de clàusules administratives particulars en\nla valoració de la documentació subjecta a criteris de judici de valor; formalitzar el\ncontracte en el termini màxim de 5 dies naturals, a comptar del següent al de la\nrecepció per part de l'adjudicatari del requeriment per a la formalització, sempre i\nque hagin transcorregut 15 dies hàbils des de la tramesa de la notificació de\nl'adjudicació i no s'hagi interposat recurs especial de contractació que impliqui la\nsuspensió de la formalització o s'hagués acordat l'aixecament de la suspensió.\nDonar compte d'aquesta resolució a la Comissió Seguretat i Mobilitat.\n6. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i Enviu\nBV per a la transmissió de drets i obligacions respecte els participants del projecte\nLa Casa de les Idees, d’acord amb el document annex; facultar el Sr. Carles Agustí\ni Hernàndez, Comissionat de Participació Ciutadana i Associacionisme, per a la\nsignatura de l’esmentat conveni.\nDistricte de Ciutat Vella\n7. Aprovar el conveni de col·laboració entre el Districte de Ciutat Vella i l’entitat\nGerència Urbanística Port 2000, mitjançant el qual s’acorda que Port 2000 cedeixi\nl’ús d’espais públics del Port Vell per tal de que els artistes de carrer puguin actuar\nsota la supervisió del Districte de Ciutat Vella. Facultar la signatura del conveni en\nla Regidora del Districte de Ciutat Vella, d’acord amb l’establert a l’article 16 de la\nLlei 30/1992 de 26 de novembre. Donar compte a la Comissió de Presidència i\nRègim Interior.\n8. Autoritzar i disposar la despesa de 17.142,98 euros, amb càrrec a la partida\nD/48903/92412 del pressupost de l'exercici 2013, per subvencionar l'execució del\nprojecte que s'indica tot seguit. Atorgar una subvenció, mitjançant concessió\ndirecta i amb caràcter excepcional, a l'entitat Federació Casc Antic Gestió\nComunitària, amb NIF G65822595, per un import de 17.142,98 euros, equivalent\nal 100% del cost total del projecte, per a la concertació de la gestió cívica de\nl'equipament municipal Casal de Barri Pou de la Figuera amb l'objectiu de\ndinamitzar l'equipament, amb un cost total d'execució de 17.142,98 euros i una\ndurada fins al 31 de desembre de 2013, d'acord amb els arts. 22.2.c) i 28, ambdós\nde la Llei 38/2003, de 17 de novembre, General de Subvencions, i l'art. 6.2 de la\nnormativa general de subvencions. Aprovar el conveni adjunt que consta a\nl'expedient pel qual es formalitzarà l'atorgament de la subvenció i facultar per a la\nseva signatura la regidora del Districte de Ciutat Vella, Ima. Sra. Mercè Homs i\nMolist. Requerir l'entitat beneficiària per tal que faciliti tota la informació que\ndemani l'Ajuntament, i que procedeixi a la justificació de la subvenció rebuda en el\ntermini màxim de tres mesos, a comptar des de la data de finalització del projecte\nsubvencionat.\n9. Autoritzar i diposar la despesa per un import de 86.000,00 euros, amb càrrec\nal/s pressupost/os i partida/es indicats en aquest mateix document, per\n\n3949\n\n\f3950\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nsubvencionar l'execució del projecte que s'indica tot seguit; atorgar una subvenció,\nmitjançant concessió directa i amb caràcter excepcional, a l'entitat Tot Raval\nFundació Privada, amb NIF G62860796, per un import de 86.000 euros, equivalent\nal 25,98% del cost total del projecte per a la realització d'accions de dinamització\nsocial, econòmica, comercial i cultural del barri del Raval, amb un cost total\nd'execució de 330.941 euros i una durada fins al 31 de desembre de 2013, d'acord\namb els arts. 22.2.c) i 28, ambdós de la Llei 38/2003, de 17 de novembre, General\nde Subvencions, i l'art. 6.2. de la normativa general de subvencions; aprovar el\nconveni adjunt que consta a l'expedient pel qual es formalitzarà l'atorgament de la\nsubvenció i facultar per a la seva signatura la regidora del Districte de Ciutat Vella,\nIma. Sra. Mercè Homs i Molist, el Comissionat de Participació Ciutadana i\nAssociacionisme, Sr. Carles Agustí i el Comissionat d'Immigració i Acció\nComunitària, Sr. Miquel Esteve Brignardelli; requerir l'entitat beneficiària per tal\nque faciliti tota la informació que demani l'Ajuntament i que procedeixi a la\njustificació de la subvenció rebuda en el termini màxim de tres mesos, a comptar\ndes de la data de finalització del projecte subvencionat.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n10. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 10 de setembre de 2013.\n11. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i\nMeeting y Salones, SA, amb NIF A61880837, per a donar suport al Saló de la\nLogística i la Manutenció, de conformitat amb la Normativa reguladora dels\nexpedients d'autorització de l'atorgament de convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d'Alcaldia el 27 d'abril\nde 2011. Autoritzar i disposar la despesa per un import de 51.586,00 euros, amb\ncàrrec al pressupost i partida indicats en aquest mateix document, a favor de\nMeeting y Salones, SA, amb NIF A61880837. Facultar la Segona Tinent d'Alcalde,\nSònia Recasens i Alsina, per a la signatura del present conveni. Requerir l'entitat\nbeneficiària per tal que, en el termini màxim de 6 mesos a partir del pagament de\nla subvenció o 3 mesos des de la finalització de l'activitat, presenti el balanç\neconòmic i la memòria de funcionament d'aquesta i justificació dels fons rebuts.\n12. Aprovar l'expedient núm. 3-130/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l'Ajuntament\nde Barcelona de l'exercici 2012 per a l'exercici 2013, d'import 276.873,17 euros,\nde conformitat amb la documentació i amb la distribució d'aplicacions\npressupostàries que consta a l'expedient, referència comptable núm. 13072691.\n13. Aprovar l’expedient núm. 3-135/2013 de modificació parcial, per import\nd’1.000.000,00 euros, de la Generació de Crèdit per ingressos 3-073/2013\n(d’import 7.050.000,00 euros, d’ingressos provinents de la Diputació de Barcelona\ni aprovat per la Comissió de Govern de 22 de maig de 2013), de conformitat amb\nla documentació i amb la distribució d’aplicacions pressupostàries que consta a\nl’expedient, referència comptable 13090295 i donar-ne compte a la Comissió\nd’Economia, Empresa i Ocupació.\n14. Aprovar l’expedient núm. 3-136/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n150.479,00 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13090395 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n15. Aprovar l’expedient núm. 3-137/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n360.953,34 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13090495 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n16. Aprovar l’expedient núm. 3-138/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n35.978,40 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13090595. i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\nÀREA D'HÀBITAT URBÀ\n17. Aprovar el conveni marc de col·laboració entre l’Ajuntament de Barcelona i\nRepsol Butano, SA pel foment de l’ús de gas liquat del petroli (GLP) com a\ncarburant dels vehicles del municipi de Barcelona; facultar el Regidor de Medi\nAmbient i Serveis Urbans per a la seva formalització, i per a l’aprovació i\nformalització de la seva pròrroga, si escau.\n18. Aprovar el conveni marc de col·laboració entre el l’Ajuntament de Barcelona\ni el Col·legi d’Ambientòlegs de Catalunya per al desenvolupament d‘activitats\nd’assessorament, formatives i de projecció dels professionals ambientòlegs i de les\nciències ambientals a la societat; facultar el Regidor de Medi Ambient i Serveis\nUrbans per a l’aprovació de la seva pròrroga, si escau.\n19. Iniciar l'expedient per a la contractació de les Obres de clavegueram,\nconstrucció d’un nou col·lector al carrer Ferran Puig, entre els carrers Manacor i\nPortolà, amb núm. de contracte 13002973, mitjançant tramitació ordinària, amb la\nutilització del procediment obert, i amb un pressupost total de licitació de\n845.500,00 euros, IVA inclòs; Aquest contracte està cofinançant amb fons de\ncohesió de la Unió Europea; aprovar les actuacions preparatòries efectuades, el\nplec de clàusules administratives particulars, el pressupost i les especificacions\ntècniques reguladors del contracte; convocar la licitació per a la seva adjudicació;\nautoritzar l'esmentada quantitat amb càrrec a les partides i als pressupostos que\ns'indiquen en aquest mateix document amb el desglossament següent: pressupost\nnet 698.760,33 euros; tipus impositiu del 21% d'IVA, i import de l'IVA de\n146.739,67 euros; condicionada a l'existència de crèdit adequat i suficient en els\npressupostos posteriors a l'actual; declarar la improcedència de la revisió de preus;\ndonar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n20. Adjudicar el contracte núm. 13002295, que té per objecte les Obres\nd’arranjament de les parades Fase II de la xarxa ortogonal d’autobús de la ciutat\nde Barcelona - per un import d’1.221.000,00 euros, IVA inclòs, de conformitat amb\nla proposta de valoració i classificació continguda en l'expedient i d'acord amb la\nseva proposició, en ser considerada la oferta més avantatjosa a: - LOT A, amb codi\nde contracte 13003213, a VIASFALT, Conservación de Viales y Asfaltos, SL, NIF B08390551, per un import de 407.000,00 euros IVA inclòs, amb el següent\ndesglossament: import net 336.363,63 euros amb tipus impositiu del 21% d'IVA, i\nimport de l'IVA de 70.636,36 euros, amb una baixa del 41,14% sobre els preus\nunitaris; - LOT B, amb codi de contracte 13003214 a COPISA Constructora\nPirenaica, SA, NIF A-08436107, per un import de 407.000,00 euros IVA inclòs,\namb el següent desglossament: import net 336.363,63 euros amb tipus impositiu\ndel 21% d'IVA, i import de l'IVA de 70.636,36 euros, amb una baixa del 41,01%\nsobre els preus unitaris; - LOT C, amb codi de contracte 13003215, a Bigas Grup,\nSL, NIF B61826392, per un import de 407.000,00 euros IVA inclòs, amb el següent\ndesglossament: import net 336.363,63 euros amb tipus impositiu del 21% d'IVA, i\nimport de l'IVA de 70.636,36 euros, amb una baixa del 36,62% sobre els preus\nunitaris; disposar a favor dels adjudicataris la quantitat esmentada en el respectiu\nlot amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en aquest\n\n3951\n\n\f3952\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nmateix document; requerir els adjudicataris per tal que, en el termini màxim de 15\ndies hàbils següents a la recepció de la notificació de l'adjudicació, comparegui per\nformalitzar el contracte a les dependències d'Hàbitat Urbà - Medi Ambient i Serveis\nUrbans.\n21. Autoritzar, disposar i reconèixer l'obligació per un import de 60.000,00 a\nfavor de l’Habilitat ADOP-J del sector Hab. Urbanisme i Infraestructures, amb NIF\n000H050100, amb càrrec a la partida 0501 48902 15011 (65169002) del\npressupost 2013 del sector d’Hàbitat Urbà i Infraestructures, per fer efectives les\ndespeses relatives a l’aportació inicial, que correspon al capital fundacional, de la\nFundació Barcelona Institute of Technology for the Habitat (BIT HABITAT), els\nestatuts de la qual varen ser aprovats definitivament per acord del Consell Plenari\nen sessió de 26 d'abril de 2013. Abonar l’esmentada aportació fundacional en\nconcepte de despeses a justificar.\n22. Restar assabentada del Decret d’Alcaldia, de 9 de setembre de 2013, pel\nqual s’aprova l’acord marc de col·laboració entre Nissan Iberia, SA, l’Ajuntament\nde Barcelona i l’Àrea Metropolitana de Barcelona per a la promoció conjunta del\nvehicle elèctric com a taxi i per a la distribució urbana de mercaderies, de\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011.\n23. Aprovar el Conveni específic entre l’Ajuntament de Barcelona, Schneider\nElectric España, SAU i Telvent Tráfico y Transporte, SA per al desenvolupament de\nprojectes pilot d’eficiència energètica en l’àmbit de la ciutat intel·ligent, de\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011.\nDistricte de Sants-Montjuïc\n24. Aprovar definitivament el projecte revisat d’urbanització sobre la coberta i\nespais annexos de l’accés ferroviari a l’estació de Sants. Fase 2: Executiu de\nreurbanització del carrer d’Antoni Capmany i passos inferiors al districte de SantsMontjuïc a Barcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del\nProjecte, que figura a l’expedient administratiu i que, a aquests efectes, es dóna\nper reproduït, per un import de 7.045.782,70 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 72 del Decret legislatiu\n1/2010, de 3 d'agost; publicar aquest acord al Butlletí Oficial de la Província (BOP)\ni en un diari dels de més circulació de Catalunya, i encarregar a la societat\nmunicipal BIM/SA la gestió de l’actuació.\n25. Declarar subrogada a la societat Vidacaixa, SA de Seguros y Reaseguros en\nla posició jurídica que ostentava la societat Anaemba, S.A. respecte de la Porció\nSud de la concessió administrativa per a l’ús privatiu del subsòl de la finca de\ndomini públic de 741 m2, confrontant amb la finca de propietat privada situada en\nel carrer General Almirante, núms. 4-28 (actualment carrer de Juan Gris); i\nl’autorització de la cessió de la Porció Sud de la concessió administrativa\nreferenciada, a favor de la societat Vidacaixa, S.A. de Seguros y Reaseguros,\nd’acord amb els motius continguts en l’informe jurídic de 2 de juliol de 2013, que\nes donen per reproduïts; en el sentit que la societat Vidacaixa, S.A. de Seguros y\nReaseguros haurà de constituir a la Tresoreria Municipal d’aquest Ajuntament un\ndipòsit per la quantitat de 5.521,10 euros, dintre del termini de deu dies\ncomptadors des de la recepció de la notificació del present acord, en els termes\nque s’exposen en l’esmentat informe jurídic, com a requisit previ per tal de\nprocedir a la inscripció en el Registre de la Propietat núm. 14 de Barcelona –previs\nels tràmits administratius pertinents-, respecte de la finca registral núm. 7.083, de\nla cessió de la Porció Sud a favor de Vidacaixa, S.A. de Seguros y Reaseguros.\nSol·licitar del Registre de la Propietat núm. 14, la inscripció de l’autorització\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nmunicipal de la cessió de la Porció Sud de la concessió administrativa referenciada\na favor de la societat Vidacaixa, S.A. de Seguros y Reaseguros, així com la\nsubrogació a què es fa referència en el text del present acord.\nDistricte de les Corts\n26. Aprovar el Conveni de col·laboració per a la cessió de vialitat a la finca de\nl'avinguda Mare de Déu de Lorda, núm. 40 entre l'Ajuntament de Barcelona i la\nCompanyia Proyectos Inmobiliarios del Bages 2002, SL.\nDistricte de Sarrià-Sant Gervasi\n27. Aprovar definitivament el Projecte executiu (revisat) del tram comprès entre\nel carrer Balmes i el carrer Mandri, corresponent a la remodelació de la Ronda del\nMig, Ronda General Mitre – Travessera de Dalt: Via Augusta – Balmes al Districte\nde Sarrià-Sant Gervasi de Barcelona, d’iniciativa municipal, d’acord amb l’Informe\nTècnic del Projecte, que figura a l’expedient administratiu i que a aquests efectes\nes dóna per reproduït, per un import de 6.521.819,74 euros, el 21% de l’impost\ndel valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i\nde règim local de Catalunya (TRLLMRLC); publicar aquest acord al Butlletí Oficial\nde la Província (BOP) i en un diari dels de més circulació de Catalunya i encarregar\na la societat municipal BIM/SA la gestió de l’actuació.\n28. Modificar l'espai aprovat per la Comissió de Govern en data 24 d'octubre de\n2012 relatiu a l'emplaçament “Llosa FFCC Sarrià” per a la convocatòria del concurs\nPla Buits, d'acord amb l'informe que s'acompanya com a document núm. 1 i el\nplànol que s'adjunta com a document núm. 2; Modificar l'espai adjudicat a\nl'Associació Casa Orlandai per resolució del Tercer Tinent d'Alcalde en data 25\nd'abril de 2013 al nou emplaçament; notificar a l'Associació Casa Orlandai el\ncontingut d'aquest acord.\nDistricte de Nou Barris\n29. Resoldre les al·legacions formulades per la Sociedad de Gestión de Activos\nProcedentes de la Reestructuración Bancaria, Sociedad Anónima (SAREB) durant el\nperíode d’exposició pública al Projecte d’urbanització de zones verdes del PAU 2 de\nl’àmbit del Sector 1 de la Modificació puntual del Pla de Millora Urbana de Torre\nBaró, en el sentit i pels motius que justificadament i raonada figuren als informes\nde la societat municipal Barcelona Gestió Urbanística, SA de 19 i 22 de juliol de\n2013, que obren a l’expedient, i que a efectes de motivació s’incorporen a aquest\nacord; aprovar definitivament el Projecte d’urbanització de zones verdes del PAU 2\nde l’àmbit del Sector 1 de la Modificació puntual del Pla de Millora Urbana de Torre\nBaró, Districte de Nou Barris, d’acord amb els articles 89.6 i 119.2 del Decret\nlegislatiu 1/2010, de 3 d’agost, pel que s’aprova el Text Refós de la Llei\nd’urbanisme de Catalunya de 2010 i 69.1 de la Llei 22/1998, de 30 de desembre,\nde la Carta Municipal de Barcelona, amb un pressupost d’execució per contracte\nper a coneixement de l’Administració de 1.275.916,62 euros IVA exclòs, amb\nfinançament a càrrec de la comunitat reparcel·la tòria del PAU 2 del Sector 1 citat,\nd'acord amb l'informe de la societat municipal Barcelona Gestió Urbanística, SA de\n22 de juliol de 2013, el qual figura a l'expedient i es dóna per reproduït; publicar\naquest acord al Butlletí Oficial de la Província de Barcelona i a la Gaseta Municipal;\ni donar-ne compte a la Comissió d'Hàbitat Urbà i Medi Ambient.\n30. Aprovar definitivament el Projecte executiu d’urbanització de la UA7 del PERI\ndel Barri de Porta, Districte de Nou Barris, d’acord amb els articles 89.6 i 119.2 del\nDecret legislatiu 1/2010, de 3 d’agost, pel qual s’aprova el Text Refós de la Llei\nd’urbanisme de Catalunya de 2010 i 69.1 de la Llei 22/1998, de 30 de desembre,\nde la Carta Municipal de Barcelona, amb un pressupost d’execució per contracte\nper a coneixement de l’Administració de 399.986,92 euros IVA exclòs, amb\n\n3953\n\n\f3954\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nfinançament a càrrec de la comunitat reparcel·latòria de la UA7 del PERI del Barri\nde Porta, d'acord amb l'informe de la societat municipal Barcelona Gestió\nUrbanística, SA, de 15 de juliol de 2013, el qual figura a l'expedient i es dóna per\nreproduït; publicar aquest acord al Butlletí Oficial de la Província de Barcelona i a la\nGaseta Municipal; i donar-ne compte a la Comissió d'Hàbitat Urbà i Medi Ambient.\nDistricte de Sant Andreu\n31. Aprovar definitivament el Projecte d’urbanització dels entorns de l’edifici de\nla UGT al Barri de Trinitat Vella, al Districte de Sant Andreu, Fase 2, d’acord amb\nels articles 89.6 i 119.2 del Decret legislatiu 1/2010, de 3 d’agost, pel qual\ns’aprova el Text refós de la Llei d’urbanisme de Catalunya de 2010 i 69.1 de la Llei\n22/1998, de 30 de desembre, de la Carta Municipal de Barcelona, amb un\npressupost d’execució per contracte per a coneixement de l’Administració de\n3.282.586,77 euros IVA exclòs, amb finançament a càrrec municipal, d'acord amb\nl'informe de la societat municipal Barcelona Gestió Urbanística, SA, de 15 de juliol\nde 2013, el qual figura a l'expedient i es dóna per reproduït; publicar aquest acord\nal Butlletí Oficial de la Província de Barcelona i a la Gaseta Municipal; i donar-ne\ncompte a la Comissió d'Hàbitat Urbà i Medi Ambient.\n32. Aprovar definitivament el projecte executiu i constructiu d’instal·lacions i\nestudi de seguretat i salut i la memòria ambiental del Centre Cívic i Espai de Gent\nGran Baró de Viver, al Districte de Sant Andreu a Barcelona, d’iniciativa municipal,\nd’acord amb l’Informe Tècnic del Projecte que figura a l’expedient administratiu i\nque aquests efectes es dóna per reproduït, amb un pressupost de 2.396.281,58\neuros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu\nl’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text\nRefós de la Llei Municipal i de règim local de Catalunya; resoldre les al·legacions\npresentades, d’acord amb l’informe de Resposta de les al·legacions que s’inclou\ndins l’expedient administratiu i aquests efectes es dóna per reproduït; notificar-ho\nals interessats en aquest procediment; publicar aquest Acord al Butlletí Oficial de\nla Província (BOP) i encarregar a la societat municipal BIM/SA la gestió de\nl’actuació.\n33. Aprovar definitivament el projecte d’execució de reforma i ampliació del\nCentre Cívic Bon Pastor a la Plaça Robert Gerhard, 3-4 al Districte de Sant Andreu\na Barcelona, d’iniciativa municipal, d’acord amb l’Informe de Conformitat Tècnica\ndel Projecte que figura a l’expedient administratiu i que aquests efectes es dóna\nper reproduït, amb un pressupost de 784.786,00 euros, el 21% de l’impost del\nvalor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal\ni de règim local de Catalunya; publicar aquest Acord al Butlletí Oficial de la\nProvíncia (BOP); condicionar l’eficàcia del present acord a l’aprovació definitiva del\nPla especial urbanístic per a la regulació de l’equipament situat a la plaça de Robert\nGerhard, núms. 3-4, per ampliar el Centre Cívic Bon Pastor; i encarregar a la\nsocietat municipal BIM/SA la gestió de l’actuació.\nDistricte de Sant Martí\n34. Aprovar definitivament el Projecte executiu de rehabilitació de l’edifici\nd’equipament de Serveis Socials “La Verneda” situat a la plaça Eduard Torroja 17\nal Districte de Sant Martí de Barcelona, d’iniciativa municipal, d’acord amb\nl’informe de Conformitat Tècnica del Projecte de data 27 de març de 2013 que\nfigura a l’expedient administratiu i que a aquests efectes es dona per reproduït,\namb un import de 897.784,73 euros, IVA del 21% inclòs, d’acord amb allò que\npreveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova\nel Text Refós de la Llei Municipal i de règim local de Catalunya; publicar aquest\nAcord al Butlletí Oficial de la Província de Barcelona (BOPB); i encarregar a la\nsocietat municipal BIM/SA la gestió de l’actuació.\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n35. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Institut de Treball\nSocial i Serveis Socials, amb NIF número G-08973224, per a l’execució del\nprojecte “estimulació educativa per a facilitar el desenvolupament cognitiu i\nemocional (CAUI)”, que instrumenta l’atorgament d’una subvenció mitjançant\nconcessió directa i amb caràcter excepcional de conformitat amb els articles\n22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de Subvencions i\n6.2 de la normativa general reguladora de les subvencions, per un import de\n47.565,00 euros; declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient; autoritzar i\ndisposar la despesa de 47.565,00 euros, amb càrrec a la partida 0201 489.03\n231.11, equivalent al 44,79% del cost total del projecte (106.197,39 euros);\nrequerir l’entitat beneficiària per tal que en un termini no superior als tres mesos,\na comptar des de la finalització de l’activitat realitzada, presenti la justificació de\nl’aplicació dels fons rebuts, de conformitat amb el pacte setè del conveni; facultar\nla Ima. Sra. Irma Rognoni i Viader, Regidora d’Infància, Usos del Temps i\nDiscapacitats de l’Ajuntament de Barcelona per a la signatura de l’esmentat\nConveni, així com la de tots aquells documents que se’n derivin.\n36. Aprovar el conveni entre l’Ajuntament de Barcelona i l’associació Unión\nRomaní, amb NIF núm.G78339587, per a l’execució del projecte “Servei integral\nen matèria de drets humans per a ciutadans gitanos de Barcelona”, que\ninstrumenta l’atorgament d’una subvenció mitjançant concessió directa i amb\ncaràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei\n38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 7.700,00 euros; declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient; autoritzar i disposar la despesa de 7.700,00\neuros, amb càrrec a la partida 0201 48903 23252, equivalent al 29,55% del cost\ntotal del projecte (26.060,00 euros); requerir l’entitat beneficiària per tal que en\nun termini no superior a tres mesos, a comptar des de la finalització de l’activitat\nrealitzada, presenti la justificació de l’aplicació dels fons rebuts, de conformitat\namb el pacte setè del conveni; facultar la Ima. Sra. Francina Vila i Valls, Regidora\nde Drets Civils per a la signatura de l’esmentat Conveni, així com la de tots aquells\ndocuments que se’n derivin.\n37. Aprovar el conveni entre l’Ajuntament de Barcelona i la Fundació Privada\nLliga Catalana d’Ajuda Oncològica (ONCOLLIGA), amb NIF número G-63487607,\nper a l’execució del projecte “Un espai per a tu”, tallers de suport per a malats\noncològics i cuidadors 2013, que instrumenta l’atorgament d’una subvenció\nmitjançant concessió directa i amb caràcter excepcional de conformitat amb els\narticles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 5.700,00 euros; declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient; autoritzar i\ndisposar la despesa de 5.700,00 euros amb càrrec a la partida 0201 489.03\n313.11, els quals equivalen al 14,46% del cost total del projecte (39.406,41\neuros); requerir l’entitat beneficiària per tal que en un termini no superior a tres\nmesos, a comptar des de la finalització de l’activitat realitzada, presenti la\njustificació de l’aplicació dels fons rebuts, de conformitat amb el pacte setè del\nconveni; facultar la Sra. Cristina Iniesta i Blasco, Delegada de Salut de la Ciutat\nper a la signatura de l’esmentat Conveni, així com la de tots aquells documents\nque se’n derivin.\n38. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Associació Enfilant\nl’Agulla, amb NIF núm.G65880155, per a l’execució del projecte d’emprenedoria\nsocial 2013, que instrumenta l’atorgament d’una subvenció mitjançant concessió\ndirecta i amb caràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de\n\n3955\n\n\f3956\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nla Llei 38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 10.000,00 euros; declarar\nla no-inclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient; autoritzar i disposar la despesa de 10.000,00\neuros, amb càrrec a la partida 0201 489.03 231.72, equivalent al 6,69% del cost\ntotal del projecte (149.430,00 euros); requerir l’entitat beneficiària per tal que en\nun termini no superior als tres mesos, a comptar des de la finalització de l’activitat\nrealitzada, presenti la justificació de l’aplicació dels fons rebuts, de conformitat\namb el pacte setè del conveni; facultar la Ima. Sra. Francina Vila i Valls, Regidora\nde Dona i Drets Civils de l’Ajuntament de Barcelona per a la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n39. Aprovar el conveni entre l’Ajuntament de Barcelona i la Parròquia Sant\nBernat Claravall, amb NIF R-5800153-H, per a l’execució del projecte Centre Obert\nCiutat Meridiana, que instrumenta l’atorgament de la subvenció de concessió\ndirecta de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de\nnovembre, General de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 161.701,60 euros; declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient; autoritzar i disposar la despesa de 161.701,60 euros, dels\nquals 72.332,80 euros corresponen a l’exercici 2013 i 89.368,80 euros a l’exercici\n2014 condicionat a l’existència de crèdit adequat i suficient, amb càrrec a la\npartida 489.03 231.11 02.01 dels exercicis 2013 i 2014, equivalent al 41,02 % del\ncost total del projecte (394.229,98 euros); requerir l’entitat beneficiària per tal que\nen un termini no superior a tres mesos, a comptar des del 31 de desembre de cada\nany, presenti la justificació de l’aplicació dels fons rebuts, de conformitat amb el\npacte setè del conveni; facultar a la Ima. Sra. Irma Rognoni i Viader, Regidora de\nFamília, Infància, Usos del Temps i Discapacitats de l’Ajuntament de Barcelona per\na la signatura de l’esmentat Conveni, així com la de tots aquells documents que\nse’n derivin.\n40. Aprovar el conveni entre l’Ajuntament de Barcelona i la Taula del Tercer\nSector Social de Catalunya, amb NIF núm.G63371421, per a l’execució del\nprojectes “Pla d'Actuacions per al 2013” i “IV Congrés del Tercer Sector Social de\nCatalunya”, que instrumenta l’atorgament d’una subvenció mitjançant concessió\ndirecta i amb caràcter excepcional de conformitat amb els articles 22.2.c) i 28.1 de\nla Llei 38/2003, de 17 de novembre, General de Subvencions i 6.2 de la normativa\ngeneral reguladora de les subvencions, per un import de 104.000,00 euros;\ndeclarar la no-inclusió en convocatòria pública per raons d’interès públic\njustificades en els informes que consten en l’expedient; autoritzar i disposar la\ndespesa de 104.000,00 euros, amb càrrec a la partida 0201 489.03 230.14,\nequivalent al 34,66% del cost total del projecte (300.031,23 euros); requerir\nl’entitat beneficiària per tal que en un termini no superior als tres mesos, a\ncomptar des de la finalització de l’activitat realitzada, presenti la justificació de\nl’aplicació dels fons rebuts, de conformitat amb el pacte setè del conveni; facultar\nla Ima. Sra. Maite Fandos i Payà, Tinent d’Alcalde de Qualitat de Vida, Igualtat i\nEsports de l’Ajuntament de Barcelona per a la signatura de l’esmentat Conveni,\naixí com la de tots aquells documents que se’n derivin.\n41. Aprovar el conveni entre l’Ajuntament de Barcelona, i l’entitat Organización\nMundial de Ciudades y Gobiernos Locales Unidos, amb NIF G63327696, per a\nl’execució del projecte del Pla Estratègic 2011-2013 de la Comissió d’Inclusió\nSocial, Democràcia Participativa i Drets Humans, que instrumenta l’atorgament\nd’una subvenció mitjançant concessió directa i amb caràcter excepcional de\nconformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre,\nGeneral de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 50.000 €; declarar la no-inclusió en convocatòria\npública per raons d’interès públic justificades en els informes que consten en\nl’expedient; autoritzar i disposar la despesa de 50.000 € amb càrrec a la partida\n0201 48903 23014, equivalent al 50 % del cost total del projecte (100.000 €);\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nrequerir l’entitat beneficiària per tal que en un termini no superior als tres mesos,\na comptar des de la finalització de l’activitat realitzada, presenti la justificació de\nl’aplicació dels fons rebuts, de conformitat amb el pacte setè del conveni; facultar\nla Ima. Sra. Maite Fandos Payà, Regidora de l’Àrea de Qualitat de Vida, Igualtat i\nEsports i quarta tinenta d’alcalde de l’Ajuntament de Barcelona per a la signatura\nde l’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n42. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Associació de\nPlanificació Familiar de Catalunya i Balears amb número d’identificació G08914475,\nper a l’execució del projecte Tallers d’Educació Afectiva i Sexual, que instrumenta\nl’atorgament d’una subvenció mitjançant concessió directa i amb caràcter\nexcepcional de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17\nde novembre, General de Subvencions i 6.2 de la normativa general reguladora de\nles subvencions, per un import de 34.532 euros pel total del període, dels quals\n17.266 per a l’any 2013 i de 17.266 euros per a l’any 2014, condicionada a\nl’existència de crèdit adequat i suficient; declarar la no-inclusió en convocatòria\npública per raons d’interès públic justificades en els informes que consten en\nl’expedient; autoritzar i disposar la despesa de 34.532 euros, dels quals 17.266\neuros corresponen a l’exercici 2013 i 17.266 euros a l’exercici 2014 condicionat a\nl’existència de crèdit adequat i suficient, amb càrrec a la partida 489.03-3131102.01, equivalent al 65,78% del cost total del projecte (52.500 euros) de dos anys\nd’execució, 66,15 % de l’import del primer any i 65,40 % del segon; requerir\nl’entitat beneficiària per tal que, en un termini no superior a tres mesos, a comptar\ndes del 31 de desembre pel primer any pressupostari i tres mesos a comptar des\nde la finalització de l’activitat realitzada pel segon any pressupostari, presenti la\njustificació de l’aplicació dels fons rebuts, de conformitat amb el pacte setè del\nconveni; facultar la Sra. Cristina Iniesta i Blasco, delegada de Salut de\nl’Ajuntament de Barcelona per a la signatura de l’esmentat Conveni, així com la de\ntots aquells documents que se’n derivin.\n43. Aprovar el conveni entre l’Ajuntament de Barcelona i Viajes Barceló, SL,\namb NIF núm. B07012107, per a l’execució del projecte que té per objecte el\ndesenvolupament del “Programa municipal de viatges per a la gent gran”; facultar\nla comissionada d’Alcaldia de la Gent Gran, la Sra. Maria Assumpció Roset Elias per\na la signatura del conveni, així com la de tots aquells documents que se’n derivin.\n44. Acceptar la subvenció, atorgada per la Diputació de Barcelona a favor de\nl’Ajuntament de Barcelona, per un import de 97.879,00 euros, destinada a donar\nsuport als “Esdeveniments esportius d’interès per a la ciutat de Barcelona a\ncelebrar l’any 2013”. Aprovar el conveni entre la Diputació de Barcelona i\nl’Ajuntament de Barcelona que regula les condicions que regiran aquesta subvenció\nper concessió directa, d’acord amb allò establert a la clàusula 12.3.c) del Protocol\n“Xarxa de Governs Locals 2012-2015”, interpretada de conformitat amb els arts.\n22.2.c) de la Llei 38/2003, de 17 de novembre, i 67.1 del seu Reglament de\ndesenvolupament, aprovat pel Reial Decret 887/2003, de 21 de juliol; i facultar la\nQuarta Tinent d’Alcalde i Regidora de l’Àrea de Qualitat de Vida, Igualtat i Esports\nper a la signatura del present conveni.\n45. Prorrogar fins al 31 de desembre de 2015 el Conveni Marc per a millorar la\nqualitat de vida dels infants, adolescents i joves de Barcelona per aconseguir\navançar en el seu dret, la seva responsabilitat i la seva capacitat de decidir sobre\nla pròpia vida i d’incidir sobre la vida col·lectiva a través de la pràctica esportiva,\nutilitzant l’esport com un instrument de cohesió, d’integració i de vertebració\nsocial, formalitzat en data 14 de maig de 2012 entre l’Ajuntament de Barcelona i la\nFundació Futbol Club Barcelona.\n46. Adjudicar el contracte núm. 13002193, que té per objecte la gestió de\nl’Equipament Integral Meridiana, durant el termini comprés entre el dia 1 d’octubre\nde 2013 o el dia següent a la formalització del contracte si és posterior i fins al dia\n30 de setembre de 2015, a CLECE, SA, amb NIF A-80364243, per un import de\n\n3957\n\n\f3958\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\n2.521.879,91 euros, IVA inclòs al tipus impositiu del 10%, en haver estat el\nlicitador que ha presentat l’oferta econòmicament més avantatjosa, de conformitat\namb la proposta de la Mesa de Contractació, segons motivació de l’Acta del dia 31\nde juliol de 2013 i amb els següents preus unitaris segons el tipus de servei:\nServei manutenció i higiene nocturna i matinal: 8,9129 euros, IVA no inclòs i\n9,8042 euros, IVA inclòs, al tipus impositiu del 10%; Servei d’alimentació al\nmigdia: 7,5666 euros, IVA no inclòs i 8,3233 euros, IVA inclòs, al tipus impositiu\ndel 10%; Servei d’higiene (dutxes i rober): 8,3656 euros, IVA no inclòs i 9,2022\neuros, IVA inclòs, al tipus impositiu del 10%; DISPOSAR a favor de CLECE, SA,\namb NIF A-80364243, la quantitat de 2.521.879,91 euros, IVA inclòs al tipus\nimpositiu del 10%, amb càrrec a la partida 0201 22731 23141, amb el següent\ndesglossament:- Any 2013: 316.469 euros, IVA inclòs (287.699,09 euros de\npressupost net i 28.769,91 euros en concepte d’IVA al tipus impositiu del 10%); Any 2014: 1.260.477,27 euros, IVA inclòs (1.145.888,43 euros de pressupost net i\n114.588,84 euros en concepte d’IVA al tipus impositiu del 10%); - Any 2015:\n944.933,64 euros, IVA inclòs (859.030,58 euros de pressupost net i 85.903,06\neuros en concepte d’IVA al tipus impositiu del 10%); Atès que el present contracte\ncomporta despeses de caràcter plurianual, la seva autorització o realització se\nsubordina al crèdit que per a cada exercici autoritzin els respectius Pressupostos;\nnotificar aquesta resolució a les empreses que han participat en aquest\nprocediment d’adjudicació per al seu coneixement i als efectes que corresponen;\npublicar, de conformitat amb l’art.156 del Reial Decret Legislatiu 3/2011, de 14 de\nnovembre, pel qual s’aprova el text refós de la Llei de contractes del sector públic,\nla formalització del contracte en el perfil de contractant i en el Butlletí Oficial de la\nProvíncia; donar compte a la Comissió de Qualitat de Vida, Igualtat, Joventut i\nEsports.\n47. Alliberar la quantitat de 311.113,35 euros, amb càrrec als Pressupost/os i\nPartida/es indicades en aquest mateix document, de l’autorització de la despesa\naprovada per acord de la Comissió de Govern en data 19 de juny de 2013 per un\nimport de 2.832.993,26 euros, per satisfer les obligacions econòmiques derivades\ndel contracte que té per objecte la gestió de l’Equipament Integral Meridiana, de\nconformitat amb la baixa licitatòria oferta per l’adjudicatari de l’esmentat\ncontracte, CLECE, SA, amb núm. de NIF A80364243.\n48. Adjudicar el contracte núm. 13002300, que té per objecte la gestió del\nServei d’Inserció Social (SIS) durant el termini comprés entre el dia 1 d’octubre de\n2013, o el dia següent al de la formalització del contracte si és posterior, i fins al\ndia 30 de setembre de 2015, a Asociación de Servicio Integral Sectorial para\nAncianos - ASISPA, amb NIF G-28702504, per un import de 3.561.351,99 euros,\nexempt d’IVA, en haver estat el licitador que ha presentat l’oferta econòmicament\nmés avantatjosa, de conformitat amb la proposta de la Mesa de Contractació,\nsegons motivació de l’Acta del dia 31 de juliol de 2013; disposar a favor de\nAsociación de Servicio Integral Sectorial para Ancianos -ASISPA, amb NIF G28702504, la quantitat de 3.561.351,99 euros, exempt d’IVA, amb càrrec a la\npartida 0201 22731 23141, dels quals 445.169 euros corresponen al pressupost de\nl’exercici 2013, 1.780.676 euros corresponen al pressupost de l’exercici 2014 i\n1.335.506,99 euros corresponen al pressupost de 2015. Atès que el present\ncontracte comporta despeses de caràcter plurianual, la seva autorització o\nrealització se subordina al crèdit que per a cada exercici autoritzin els respectius\nPressupostos; notificar aquesta resolució a les empreses que han participat en\naquest procediment d’adjudicació per al seu coneixement i als efectes que\ncorresponen; publicar, de conformitat amb l’art.156 del Reial Decret Legislatiu\n3/2011, de 14 de novembre, pel qual s’aprova el text refós de la Llei de contractes\ndel sector públic, la formalització del contracte en el perfil de contractant i en el\nButlletí Oficial de la Província; donar compte a la Comissió de Qualitat de Vida,\nIgualtat, Joventut i Esports.\n49. Alliberar la quantitat de 555.189,49 euros, amb càrrec als Pressupost/os i\nPartida/es indicades en aquest mateix document, de l’autorització de la despesa\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\naprovada per acord de la Comissió de Govern en data 3 de juliol de 2013 per un\nimport de 4.116.541,48 euros, per satisfer les obligacions econòmiques derivades\ndel contracte que té per objecte la gestió del Servei d’Inserció Social (SIS), de\nconformitat amb la baixa licitatòria ofertada per l’adjudicatari de l’esmentat\ncontracte, Asociación de Servicio Integral Sectorial para Ancianos - ASISPA, amb\nnúm. de NIF G-28702504.\n50. Aprovar el projecte normatiu de Reglament de funcionament intern del\nConsell Municipal de Benestar Social prevista pels articles 108 i concordants del\nReglament Orgànic Municipal i 27.2 i concordants de la Carta Municipal de\nBarcelona.\n\n3959\n\n\f3960\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\n20-9-2013\n\nDISPOSICIONS GENERALS\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2012 prorrogat\nTRANSFERÈNCIES\nAprovades per acord de la Comissió de Govern de 10 de setembre de 2013\nExpedient núm.3-130/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\n104\n603\n609\n\nD/27000/92921\nD/22610/92011\nD/22699/92412\n\nMC7(0)\nMC8(0)\nMC8(0)\n\nDescripció\nDespeses diverses\nDespeses compra serveis\nAltres despeses diverses\nTOTAL\n\nAltes\n\nBaixes\n276.873,17\n\n57.861,17\n219.012,00\n276.873,17\n\n276.873,17\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecrets de l’Alcaldia\nDecret. Atès el Protocol de col·laboració per a la prestació del servei de\ncobrament de tributs, preus públics i multes subscrit amb diferents entitats\nfinanceres, en data 12 de desembre de 2011, que té per objecte la col·laboració\nd’aquestes entitats en el cobrament dels diferents ingressos municipals;\nAtès que la condició general 7 de l’esmentat protocol, vigència del protocol,\nestableix els requisits per donar per finalitzada la col·laboració en el cas que no es\nvulguin mantenir els seus termes i es comuniqui amb el termini establert la\nvoluntat de no prorrogar la seva vigència i; en ús de les facultats atribuïdes a\naquesta Alcaldia per l’article 13 de la Carta Municipal de Barcelona i l’article 22 del\nReglament Orgànic Municipal, disposo:\nPrimer. Acordar, amb efectes des de l’1 de gener de 2014, no prorrogar el\nProtocol de col·laboració per a la prestació del servei de cobrament de tributs,\npreus públics i multes subscrit en data 12 de desembre de 2011, per compliment\ndel termini de la seva vigència i d’acord amb la condició general 7 de l’esmentat\nprotocol.\nSegon. Disposar la realització dels tràmits corresponents per a l’aprovació del\nnou protocol de col·laboració per a la prestació del servei de cobrament de tributs,\npreus públics i multes, que serà objecte d’aprovació per part de la Comissió de\nGovern.\nTercer. Donar audiència del present decret a les entitats financeres signatàries\ndel Protocol esmentat en l’apartat Primer per un termini de deu dies hàbils als\nefectes d’allò establert a l’article 51 de la Llei 26/2010, de 3 d’agost, de règim\njurídic i de procediment administratiu comú.\nQuart. Precisar que aquest decret serà efectiu a partir del dia de la seva\nsignatura, sens perjudici de la corresponent publicació en el Butlletí Oficial de la\nProvíncia i en la Gaseta Municipal.\nCinquè. Donar compte a la Comissió de Govern en la propera sessió.\nBarcelona,16 de setembre de 2013. L’alcalde. Xavier Trias i Vidal de Llobatera.\n(Ref. 2901/13)\n\n3961\n\n\f3962\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nPERSONAL\nLliures designacions\nLliure designació núm. 01/13\nConvocatòria per a la provisió definitiva per lliure designació de dos llocs\nde treball de Suport 3 de la família professional General (GE), adscrits a la\nDirecció d’Explotació i Sistemes i a la Direcció de Govern TIC i Seguretat\nrespectivament de l’Institut Municipal d’Informàtica.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació de dos llocs de treball de Suport 3 de\nla família professional General (GE) adscrits a la Direcció d’Explotació i Sistemes i a\nla Direcció de Govern TIC i Seguretat respectivament de l’Institut Municipal\nd’Informàtica.\n1. Classificació dels llocs convocats.\nDenominació:\nSuport 3 ( 90.30.GE.20 segons catàleg vigent)\nÀmbit funcional:\nSuport, no comandament\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1/C2\nCategoria/es :\nAdministrativa/ Auxiliar Administrativa\nDestinació:\nNivell 18\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n18 (394,79 €/mensuals)\n640 €/mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 3 de la família de GE)\n3.1.1 Missió\nRealitzar la gestió integral i/o verificació d’un o més processos administratius o\ndonar suport directe a un comandament o directiu, en les matèries i processos que\nsiguin competència de l’òrgan on presten els seus serveis, d’acord amb les\ndirectrius del superior i la normativa establerta per tal d’aconseguir la resolució\nprevista tractament d’aquests processos en termes d’eficàcia i amb la qualitat\nrequerida.\n3.1.2 Funcions bàsiques\n•\nIntegrar un o més processos de naturalesa diversa i/o especialitzada de\nl’òrgan on està adscrit, controlant el seu desenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nDonar suport administratiu directe a òrgans, per tal de coordinar l’actuació\nd’aquests amb altres òrgans de la Corporació Municipal o amb altres\nentitats.\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal sobre els processos que executa, en el marc de les competències i\nrecursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\nAquestes funcions bàsiques s’adaptaran a les funcions dels dos òrgans als quals\nestan adscrits els llocs.\n3.2. Descripció funcional dels òrgans al qual estan adscrits els llocs ( Direcció\nd’Explotació i Sistemes i Direcció de Govern TIC i Seguretat).\n3.2.1 Funcions de la Direcció d’Explotació i Sistemes.\n•\nAportar els requeriments d’Explotació i Sistemes per incorporar a qualsevol\nprojecte.\n•\nRebre i incorporar, al Servei TIC existent, nous sistemes d’informació i\ninfraestructures garantint la disponibilitat pel manteniment d’aplicacions i\npels nous projectes.\n•\nOferir a l’IMI un calendari actualitzat de planificació d’accions d’explotació i\nde disponibilitat pel manteniment i la posada en marxa de nous projectes.\n•\nMantenir el bon funcionament de les infraestructures TIC.\n•\nDetectar, diagnosticar i resoldre incidències i problemes dels serveis TIC.\n•\nAflorar projectes de renovació per evitar l’obsolescència de les TIC i\noptimitzar costos de manteniment.\n•\nAnticipar necessitats futures d’infraestructura d’acord amb els plans de\nconstrucció i evolució de la demanda\n3.2.2.Funcions de la Direcció de Govern TIC i Seguretat.\n•\nLiderar tasques d’organització TIC i de millora de l’IMI.\n•\nComunicació interna de l’IMI : difondre els projectes en els quals l’IMI està\nimmers, mantenint actualitzada la INTRANET de l’IMI, així com organitzar\nsessions divulgatives.\n•\nVetllar per la qualitat de la gestió, assegurant i per la qualitat dels productes\nde l’IMI, mantenint actualitzada la informació sobre el sistema de qualitat\nper a la presa de decisions.\n•\nSeguretat :\n− Avaluació de riscos jurídics i de la regulació jurídica aplicable.\n− Elaboració de normatives i metodologies relatives a la seguretat.\n− Gestió de la seguretat dels actius d’informació en base a evidències\nelectròniques.\n− Seguretat física i de l’entorn de treball.\n− Manteniment del Pla de Recuperació davant desastres i del Pla de\nContinuïtat.\n− Prescripció sobre necessitats d’assegurances.\n•\nControl de la gestió : responsable de l’explotació de dades i de l’elaboració\nd’informes de gestió ( Mapa Estratègic ; Informe Setmanal per Habitat Urbà;\nInforme Mensual per la Gerència Municipal...).\n•\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 i C2 de les categories Administrativa i\nAuxiliar Administrativa.\n•\nSer personal funcionari/ària de carrera o laboral fix de la plantilla de\nl’Ajuntament de Barcelona i o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística del\nDepartament de Cultura o equivalent. Restaran exempts d'acreditar els\nconeixements de llengua catalana en la convocatòria, els i les candidates\n\n3963\n\n\f3964\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nque es troben en una de les situacions que s'indiquen a continuació i així ho\nindiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc :\nEs valorarà :\n− L’experiència i els coneixements relatius a la missió i a les funcions bàsiques\ndel lloc de treball.\n− La formació en les matèries relacionades amb els llocs de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball ( compromís professional, treball en equip,\norientació a servei públic, pensament analític, flexibilitat i obertura al canvi,\nautoconfiança, rigor i organització i comunicació i influència ).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organismes autònom o ens instrumentals\nde l’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir\ndel primer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\nLliure designació núm. 02/13\nConvocatòria per a la provisió definitiva per lliure designació d’un lloc de\ntreball de Director/a 2 de la família professional General (GE) adscrit a la\nDirecció d’Innovació i Arquitectures TIC de l’Institut Municipal\nd’Informàtica.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació d’un lloc de treball de Director/a 2 de\nla família professional General (GE) adscrit a la Direcció d’Innovació i Arquitectures\nTIC de l’Institut Municipal d’Informàtica.\n1. Classificació dels llocs convocats.\nDenominació:\nDirector/a 2 (20.20.GE.20 segons catàleg vigent)\nÀmbit funcional:\nDirectiu\nTipus de lloc:\nDirecció\nVinculació:\nLaboral\nSubgrup d’accés:\nA1\nDestinació:\nNivell 28\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n28 (832,40 €/mensuals)\n2.372,24 €/mensuals segons catàleg vigent.)\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Director/a 2 de la família professional\nGeneral)\n3.1.1 Missió\nExercir la direcció executiva superior de la direcció i definir d’acord amb les línies\nestratègiques de la gerència a la qual pertany, els sistemes, programes i plans\nd’acció per a la prestació dels serveis del seu àmbit de responsabilitat, així com\nsupervisar la seva implantació i planificar, organitzar i coordinar els recursos\nnecessaris, per tal d’aconseguir l’acompliment dels objectius de la seva direcció.\n3.1.2 Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són :\n•\nImpulsar la implantació i el compliment dels objectius dels plans municipals\nassignats a la Direcció).\n•\nDirigir el disseny de la planificació, la coordinació, l’execució i l’avaluació de\nprogrames, processos i serveis de la direcció per l’acompliment dels\nobjectius marcats.\n•\nDirigir i coordinar els òrgans i els recursos humans, econòmics, materials i\ntecnològics adscrits, en funció de l’assoliment dels objectius assegurant la\nqualitat requerida .\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra funcions homogènies en naturalesa i objectius amb un menor grau de\ndesenvolupament i/o volum de recursos associats. En qualsevol cas, en aquest\nnivell s’integra qualsevol Direcció que depengui jeràrquicament d’una altra\nDirecció.\n\n3965\n\n\f3966\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència, s’estableix mitjançant informes\nde gestió o a través de les reunions periòdiques establertes .\n4. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o altres direccions dins i fora de la gerència per informar-los o assistirlos sobre els procediments, serveis i recursos de la seva competència.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o altres direccions dins i fora de la gerència per informar-los o assistirlos sobre els procediments, serveis i recursos de la seva competència. De la\nmateixa manera es requereix de la relació amb proveïdors externs i altres\noperadors per dur a terme el control de serveis fruit de contractes, convenis o\naltres sistemes de col·laboració. Poden representar a nivell de direcció, a la\nCorporació Municipal en les relacions amb entitats internes i externes.\n6. Aquest lloc de treball requereix d’un coneixement ampli d’un camp funcional,\nadquirit a través d’una àmplia experiència, amb coneixements en els processos i\nsistemàtica de treball de la Corporació Municipal i acreditar una experiència\nmínima de 3 anys en llocs de direcció o comandament a organitzacions públiques o\nprivades. El lloc requereix de la competència tècnica d’una llicenciatura, enginyeria\no arquitectura superior.\n3.2. Descripció funcional de l‘òrgan al qual està adscrit el lloc ( Direcció\nd’Innovació i Arquitectures TIC ).\n3.2.1 Missió\n•\nConsecució d’un pla de sistemes continuat, sostenible, econòmicament\nviable i obert a qualsevol tecnologia i solució de mercat.\n•\nCom a direcció autònoma, el seu objectiu final ha de ser doble :\na) De cara al client intern : aconseguir que l’experiència TIC del treballador\nmunicipal sigui idèntica a la seva experiència domèstica, apropant les\neines i els mètodes i superant els lligams de tradició.\nb) De cara al client extern ( ciutadà ) : posar a la seva disposició la\ntecnologia més moderna que permeti la seva participació efectiva en els\nprocessos de govern municipal, mantenint els criteris d’eficiència\necològica i sostenibilitat.\n•\nLes eines per tal de poder assolir aquests objectius dins el context del\n“mantra” d’Habitat Urbà, són :\nc) Alinear-se amb les solucions de mercat amb independència dels seus\nproductors (solucions “legacy”, open source i qualsevol altra).\nd) Col·laborar amb la indústria tecnològica, amb especial atenció a la\nindústria local.\ne) Participar activament en el desenvolupament del sector TIC català,\natenent les seves peticions, necessitats i col·laborant al seu\ndesenvolupament.\nf) Proveir l’Ajuntament de Barcelona de les solucions TIC més adients per\nmillorar la prestació dels seus serveis, posant especial èmfasi en la seva\nmodernització.\n3.2.2 Funcions\n•\nInvestigació, desenvolupament i innovació de noves tecnologies de la\ninformació.\n•\nEstudi i definició formal de les arquitectures de sistemes i aplicacions i\nestudi de viabilitat tecnològica dels projectes.\n•\nAuditoria i control de l’aplicació efectiva de les arquitectures en l’àmbit\nproductiu.\n4. Requisits de participació\n•\nPertànyer al grup A subgrup A1, de totes les categories.\n•\nSer personal laboral fix de la plantilla de l’Ajuntament de Barcelona i o dels\norganismes autònoms adherits a l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona, i no pertànyer a\nles classes de Guàrdia Urbana ni del Servei de Prevenció i Extinció\nd’Incendis i Salvament (SPEIS).\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística del\nDepartament de Cultura o equivalent. Restaran exempts d'acreditar els\nconeixements de llengua catalana en la convocatòria, els i les candidates\nque es troben en una de les situacions que s'indiquen a continuació i així ho\nindiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal laboral que estigui en suspensió\nd'ocupació ni els traslladats de llocs de treball com a conseqüència d'un expedient\ndisciplinari, mentre durin els efectes corresponents.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n•\n\n5. Perfil del lloc :\nEs valorarà :\n− L’experiència i els coneixements relatius a la missió i a les funcions bàsiques\ndel lloc de treball.\n− La formació en les matèries relacionades amb els llocs de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball ( compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament i direcció de persons).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal laboral fix que hagi obtingut nova destinació cessarà en el lloc de\ntreball que ocupa en un màxim de 10 dies a partir de l'endemà de la publicació de\nla resolució del concurs a la Gaseta Municipal. La presa de possessió en la nova\ndestinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organismes autònom o ens instrumentals\nde l’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir\n\n3967\n\n\f3968\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\ndel primer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nNomenaments\nConcursos\nEl Gerent de Recursos, en data 24 de juliol de 2013, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 3/2013-C:\n- la Sra. Montserrat Escoda Mallorques (Mat. 200009 / FN / 2711), per a ocupar\nel lloc de treball de Gestora de Projecte 2 de la família General, codi 70.20.GE.10,\namb complement de destinació de nivell 24, i adscrit a la Direcció de Serveis de\nFamília i Serveis Socials de la Direcció Executiva de Qualitat de Vida i Igualtat\n(Gerència de Qualitat de Vida, Igualtat i Esports).\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nEl Gerent de Recursos, en data 9 de setembre de 2013, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 6/2013-C:\n- el Sr. Francesc Fernández Sierra (mat. 25342/FN/2820), per a ocupar el lloc\nde treball de de Tècnic/a 3 de la família de Serveis Socials, codi 80.30.SS.10, amb\nnivell de destinació 22, adscrit al Departament d’Acció Comunitària de la Direcció\nde Serveis d’Immigració i Interculturalitat de la Direcció Executiva de Qualitat de\nVida i Igualtat (Gerència de Qualitat de Vida, Igualtat i Esports)\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\nEl Gerent de Recursos, en data 9 de setembre de 2013, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 7/2013-C:\n- la Sra. Sofia Ortiz Graciano (mat. 27880/FN/2711), per a ocupar el lloc de\ntreball de Tècnica 2 de la Família de Gestió i Administració, codi 80.20.GA.10, amb\ncomplement de destinació de nivell 24, i adscrit al Departament de Recursos\nInterns de la Direcció de Serveis Generals del Districte de Sarrià-Sant Gervasi.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\n3969\n\n\f3970\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 25\n\nANUNCIS\nAltres anuncis\nDistricte de Sant Martí\nSJ-13-102\nEn data 11 de juny de 2013 la gerent del Districte, en ús de les atribucions\ndelegades per Decret de l’Alcaldia de data 4 de juliol de 2011, modificat per\nDecrets d’Alcaldia de dates 28/03/2012 i 11/06/2012, ha adoptat la següent\nresolució:\nAprovar el projecte d’adequació de la paret mitgera de l’edifici ubicat al carrer\nPere IV 81, al districte de Sant Martí, d’iniciativa municipal, d’acord amb els\ninformes municipals que figuren a l’expedient administratiu, per un import de\n183.512,78 euros, el 10% de l’impost del valor afegit (IVA) inclòs, d’acord amb el\nque disposa el punt 3 de l’article 9 del Procediment per a l’elaboració i tramitació\ndels projectes i l’execució de les obres municipals, aprovat per Decret d’Alcaldia de\ndata 17 d’abril de 2012, i l’article 38.1 del Reglament d’Obres, Activitats i Serveis\ndels Ens Locals; i publicar aquesta resolució al Butlletí Oficial de la Província de\nBarcelona, a la Gaseta Municipal i al Taulell d’Edictes de l’Ajuntament.\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació.\nContra la desestimació tàcita del recurs d’alçada, que s’entendrà produïda quan\nhagin passat tres mesos des de l’endemà de la seva interposició sense que s’hagi\nnotificat cap resolució expressa, es pot interposar recurs contenciós administratiu\ndavant del Jutjat contenciós administratiu de Barcelona, en el termini de sis mesos\na comptar des del dia següent al que s’hagi produït l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient.\nBarcelona, 17 de juny de 2013. Rocío Benito i Arranz, Cap del Departament de\nServeis Jurídics - Secretaria\n***\nSJ-13-103\nEn data 14 de juny de 2013 la gerent del Districte, en ús de les atribucions\ndelegades per Decret de l’Alcaldia de data 4 de juliol de 2011, modificat per\nDecrets d’Alcaldia de dates 28/03/2012 i 11/06/2012, ha adoptat la següent\nresolució:\nAprovar el projecte d’obres pel manteniment i millora de la mitgera de l’edifici\ndel carrer Ciutat de Granada, 102-106, al districte de Sant Martí, d’iniciativa\nmunicipal, d’acord amb els informes municipals que figuren a l’expedient\nadministratiu, per un import de 322.656,10 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb el que disposa el punt 3 de l’article 9 del\nProcediment per a l’elaboració i tramitació dels projectes i l’execució de les obres\nmunicipals, aprovat per Decret d’Alcaldia de data 17 d’abril de 2012, i l’article 38.1\ndel Reglament d’Obres, Activitats i Serveis dels Ens Locals; i publicar aquesta\nresolució al Butlletí Oficial de la Província de Barcelona, a la Gaseta Municipal i al\nTaulell d’Edictes de l’Ajuntament.\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació.\nContra la desestimació tàcita del recurs d’alçada, que s’entendrà produïda quan\nhagin passat tres mesos des de l’endemà de la seva interposició sense que s’hagi\nnotificat cap resolució expressa, es pot interposar recurs contenciós administratiu\n\n20-9-2013\n\n\fNÚM. 25\n\n20-9-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n3971\n\ndavant del Jutjat contenciós administratiu de Barcelona, en el termini de sis mesos\na comptar des del dia següent al que s’hagi produït l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient.\nBarcelona, 17 de juny de 2013. Rocío Benito i Arranz, Cap del Departament de\nServeis Jurídics - Secretaria\n***\nRESOLUCIO\nEn data 1 de juliol de 2013 la gerent del Districte, en ús de les atribucions\ndelegades per Decret de l’Alcaldia de data 4 de juliol de 2011, modificat per\nDecrets d’Alcaldia de dates 28/3/2012 i 11/6/2012, ha adoptat la següent\nresolució:\nAprovar el projecte d’obres corresponent a l’obra d’adequació de la planta\nsoterrani del CC La Farinera per Casal de Joves, d’acord amb els informes tècnics\nque figuren a l’expedient administratiu i que a aquests efectes es donen per\nreproduïts, per un import de 185.241,66 € IVA inclòs, d’acord amb el que disposa\nel punt 9.3 del Procediment per a l’elaboració i tramitació dels projectes i l’execució\nde les obres municipals aprovat per Decret d’Alcaldia de data 17 d’abril de 2012;\nPublicar aquesta resolució al Butlletí Oficial de la Província de Barcelona, a la\nGaseta Municipal i al Tauler d’Edictes de l’Ajuntament.\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la publicació del present anunci.\nContra la desestimació tàcita del recurs d’alçada, que s’entendrà produïda quan\nhagin transcorregut tres mesos des de l’endemà de la seva interposició sense que\ns’hagi notificat cap resolució expressa, es pot interposar recurs contenciós\nadministratiu davant del Jutjat contenciós administratiu de Barcelona, en el termini\nde sis mesos a comptar des del dia següent al que s’hagi produït l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient.\nBarcelona, 2 de juliol de 2013. Rocío Benito i Arranz, Cap del departament de\nServeis Jurídics-Secretaria.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}