{"id":"gm2015_03","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2015/gm2015_03.pdf","name":"Gaseta Municipal núm. 3 - 30 de gener de 2015","content":"SUMARI\nDisposicions generals\n\nDesignació membre Consell Rector de l’Institut Barcelona Esports...........................\n\nNomenament personal eventual. Tècnic/a 3 .\nfamília Serveis suport polític. Grup Polític\nMunicipal ICV-EUIA ................................\nNomenament personal eventual. Tècnic/a 2 .\nfamília Serveis suport polític. Segona Tinència d’Alcaldia ....................................\n\n561\n\n561\n\nAltres disposicions\nDimensionar llocs de treball de l’Institut Municipal d’Urbanisme ................................\n\nl’Institut Municipal del Paisatge Urbà i Qualitat de Vida ..........................................\nDesignació membre Consell Rector de l’Institut Municipal d’Urbanisme .....................\n\nNúm. 3 / Any CII\n\n563\n\nNomenament membre Consell Municipal del\nDistricte de Sant Martí ...........................\n\n564\n\nPersonal\nOferta pública d’ocupació\n\n562\n\nCartipàs\nDesignació membre consell d’Administració del\nPatronat Municipal de l’Habitatge .............\nDesignació membre del Consell Rector de ...\n\n563\n\nNomenament membre Comitè Executiu del\nConsell de cultura de Barcelona ..............\n\nDecrets de l’Alcaldia\n\nConvocatòria per a la contractació temporal\nd’un/a tècnic superior en gestió. Direcció\nde l’Agència d’Ecologia Urbana de Barcelona\n\n563\n\n565\n\nConcursos\nBases generals que han de regir la convoca-\n\n563\n\ntòria d’un concurs per a la provisió d’un\nlloc de treball........................................\n\n566\n\n563\n\nCap de Secció 1 família General. Biblioteca\nGeneral................................................\n\n568\n\n30 de gener de 2015\n\n\f560\n\nGASETA MUNICIPAL DE BARCELONA\n\nBases generals que han de regir la convocatòria d’un concurs per a la provisió d’un\nlloc de treball ........................................\nGestor/a de projecte 2 família General. Direcció de Promoció de Sectors Culturals\nde l’ICUB ..............................................\n\n572\n\n574\n\n579\n\nneral. Departament de Serveis a les Persones i al Territori. Dte. d’Horta-Guinardó .\n\n580\n\n580\n\n579\n\nDS Llicències i Espai Públic de Sant Martí. .\nConcurs 136/2014C Suport 3 família General\n\n580\n\nOficina d’Atenció a les Gerències ..............\nLliures designacions\n\nConcurs 138/2014C. Suport 3 família General. Departament de Llicències i Inspecció\nDte. de Sarrià-Sant Gervasi ....................\n\nSectors Culturals. ICUB ..........................\nConcurs 117/2014C. Suport 2 família Ge-\n\nConcurs 120/2014C. Tècnic/a 2, família\nServeis Urbanístics i d’Obra i Manteniment\n\nDOGC 6727.Tècnic/a 2 família Serveis Jurídics. Gerència Qualitat de vida, Igualtat i\nEsports.................................................\nConcursos\n\n30-1-2015\n\nConcurs 21/14. Gestor/a de Projectes 2 família General. Direcció de Promoció de\n\nNomenaments funcionaris de carrera\nAgents de la Guàrdia Urbana de Barcelona ...\nConcursos interadministratius\n\nNÚM. 3\n\n580\n\nLliure designació 68/2014L Director/a 2 família General. Direcció del Projecte Vincles ...\n\n581\n\nAnuncis\n579\n\nAltres anuncis ...........................................\n\n582\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\nDISPOSICIONS GENERALS\nDecrets de l’Alcaldia\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 1 de gener de 2015, del\nSr. José María Corral Belorado, subgrup de classificació A1, en el lloc de TÈCNIC/A\n3 de la família Serveis de suport polític – codi 80.30.PO.10, amb el complement de\ndestinació de nivell 22, adscrit al Grup Polític Municipal Iniciativa per Catalunya\nVerds-EUIA i amb el règim de plena dedicació.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 26 de gener de 2015. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 142/15)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 7 de gener de 2015, de la\nSra. Marta Mercedes Ribas Porta, subgrup de classificació A1, en el lloc de\nTÈCNIC/A 2 de la família Serveis de suport polític – codi 80.20.PO.10, amb\ncomplement de destinació de nivell 24, adscrit a la Segona Tinència d’Alcaldia.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 26 de gener de 2015. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. Exp. 145/15)\n\n561\n\n\f562\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\n30-1-2015\n\nAltres disposicions\nDecret. Vista la proposta de la Direcció de Serveis Jurídics, la Gerència de\nl’Institut Municipal d’Urbanisme resol:\nDimensionar les dotacions de llocs de treball adscrites a cada òrgan de l’Institut\nMunicipal d’urbanisme, tal com es detalla a l’annex 2.\nFer efectiva aquesta resolució amb data 10 de novembre de 2014.\nComunicar-ho a la Gerència de Recursos Humans i Organització.\nBarcelona, 10 de novembre de 2014. Gerent. Josep M. de Torres Sanahuja.\n(Ref. Núm. 66-G)\nAnnex 1: Òrgans i dependències contingudes en el decret\n\nGerència\n\nDirecció de Comunicació\ni Sistemes d’Informació\n\nDirecció de Serveis\nJurídics\n\nAnnex 2: Dimensionament de llocs de treball per òrgan\n\nÒrgan\nGer. Inst. Mpal. d'Urbanisme\n\nCodi lloc\n\nDenominació lloc\n\nDotacions\n\n10.10.GE.10\n\nGerent\n\n1\n\n90.30.GE.20\n\nSuport 3\n\n1\n\nDir. Control de Gestió i Sistemes Informació\n\n20.20.GE.10\n\nDirector/a 2\n\n1\n\nOficina Serveis Generals i Eco\n\n50.20.GE.10\n\nCap de Secció 2\n\n1\n\n90.50.GE.10\n\nSuport 5\n\n1\n\n20.20.GE.10\n\nDirector/a 2\n\n1\n\n80.20.SJ.10\n\nTècnic 2\n\n1\n\n90.30.GE.20\n\nSuport 3\n\n1\n\nDS Jurídics\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\nCARTIPÀS\nDecret. En ús de les atribucions que tinc conferides per l’article 13 de la Carta\nMunicipal de Barcelona, i d’acord amb el que estableix l’article 8 dels Estatuts del\nPatronat Municipal de l’Habitatge de Barcelona, disposo:\nDesignar la Ima Sra. Janet Sanz Cid membre del Consell d’Administració del\nPatronat Municipal de l’Habitatge de Barcelona en substitució de la Ima Sra. Elsa\nBlasco Riera.\nBarcelona, 8 de gener de 2015. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 61/15)\n***\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona i el que determina l’article 7 dels Estatuts de l’Institut\nMunicipal del Paisatge Urbà i Qualitat de Vida, disposo:\nDesignar el Sr. Roger Clot Duñach membre del Consell Rector de l’Institut\nMunicipal del Paisatge Urbà i Qualitat de Vida en substitució de la Ima. Sra. Elsa\nBlasco Riera.\nBarcelona, 8 de gener de 2015. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 62/15)\n***\nDecret. En ús de les facultats atribuïdes a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona, i d’acord amb el que estableix l’article 7 dels\nEstatuts de l’Institut Municipal d’Urbanisme, disposo:\nDesignar la Ima Sra. Janet Sanz Cid membre del Consell Rector de l’Institut\nMunicipal d’Urbanisme en substitució de la Ima Sra. Elsa Blasco Riera.\nBarcelona, 8 de gener de 2015. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 63/15)\n***\nDecret. En ús de les facultats que em confereix l’article 13 de la Carta Municipal\nde Barcelona i d’acord amb els articles 7 i 8 dels Estatuts de l’Institut Barcelona\nEsports, disposo:\nDesignar el Sr. Esteve Suñé Daniel membre del Consell Rector de l’Institut\nBarcelona Esports en substitució de la Sra. Iolanda Latorre Roldan.\nBarcelona, 8 de gener de 2015. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 65/15)\n***\nDecret. Vista la petició rebuda de la portaveu del Grup Municipal de\nConvergència i Unió de 9 de gener de 2015, que comunica un canvi de consellera\nal Consell Municipal del Districte de Sant Martí, i d’acord amb l’article 16 de les\nNormes reguladores del funcionament dels Districtes, disposo:\nNomenar la Sra. Maria Arenillas i Picañol membre del Consell Municipal del\nDistricte de Sant Martí en substitució de la Sra. Eva Sogas Bertran.\nBarcelona, 15 de gener de 2015. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. Exp. 141/15)\n***\n\n563\n\n\f564\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nDecret. En ús de les atribucions que em confereix l’article 13 de la Carta\nMunicipal de Barcelona i d’acord amb el Reglament de funcionament intern del\nConsell de Cultura de Barcelona, disposo:\nNomenar a la Sra. Meritxell Inaraja i Genís, com a membre del Comitè Executiu\ndel Consell de Cultura de Barcelona.\nBarcelona, 23 de gener de 2015. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 117/15)\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\n565\n\nPERSONAL\nOferta pública\nConvocatòria per a la contractació temporal d'un/a TÈCNIC SUPERIOR EN\nGESTIÓ adscrit a la Direcció de l’Agència d’Ecologia Urbana de Barcelona,\nPLAÇA DE TÈCNIC SUPERIOR EN GESTIÓ.\nCONTRACTACIÓ LABORAL PER OBRA I SERVEI,\nRequisits necessaris:\n1. Llicenciatura o Grau en Econòmiques, ADE, Ciències Empresarials o similar.\n2. Idioma anglès (Nivell Advance)\nIndispensable:\n•\nExperiència en comptabilitat pública.\n•\nExperiència en la utilització i explotació de les aplicacions informàtiques relacionades\namb la comptabilitat.\n•\nExperiència en el control, seguiment i comptabilització de fons de la Unió Europea.\n•\nExperiència en contractació administrativa relacionada amb les subvencions de la UE.\nAltres valoracions:\n•\nCapacitat organitzativa, d’iniciativa, i capacitat de treball en equip.\nPresentació sol·licituds:\nEls interessats hauran d’enviar a l’Agència d’Ecologia Urbana de Barcelona\ncurrículum degudament documentat, presencialment a les seves oficines del carrer\nEscar 1, 3a planta o per e-mail a info@bcnecologia.net. El termini de presentació\nserà fins el proper 10 de febrer de 2015. Per a qualsevol aclariment poden\ncontactar amb Francesc Cárdenas o Matilde Escobar al telèfon 93 224 08 60 de 9 a\n14h de dilluns a divendres.\nProcés selectiu :\n•\nValidació dels mèrits aportats. Els mèrits no acreditats documentalment no podran ser\ntinguts en compte.\n•\nEs podrà convocar als candidats per a la realització d’una entrevista i/o supòsit pràctic\nrelacionat amb les funcions demanades.\n\n\f566\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nConcursos de personal\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\n–\n\n4.\n\nA aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\n\n567\n\n\f568\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 3/2015-C. Un lloc de treball de Cap de Secció 1 de la família\ngeneral (GE) adscrit a Biblioteca General de la Direcció de Serveis Generals de la\nGerència de Recursos. (Nivell 24)\nCap de Secció 1 de la família general (GE) adscrit a Biblioteca General de\nla Direcció de Serveis Generals de la Gerència de Recursos.\nConcurs núm. 3/2015-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un llocs de\ntreball de Cap de Secció 1 de la família general (GE) adscrit a Biblioteca General de\nla Direcció de Serveis Generals de la Gerència de Recursos.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un llocs de treball de Cap de\nSecció 1 de la família general (GE) adscrits Biblioteca General de la Direcció de\nServeis Generals de la Gerència de Recursos.\n1. Classificació del lloc convocat\nDenominació:\nCap de Secció 1 (50.10.GE.10 segons catàleg vigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Secció\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\n24 (582,92 € mensuals segons catàleg vigent)\nComplement específic: 1.019 € mensuals segons catàleg vigent\n3. Descripció funcional\n3.1.Descripció funcional del lloc convocat (Cap de Secció 1 de la família GE)\n3.1.1. Missió\nCoordinar i supervisar equips especialitzats que es responsabilitzen d’un o més\nprogrames i processos tècnics d’un servei integrat, d’acord amb les directrius del\ncap, la normativa establerta i les necessitats plantejades per tal de d’aconseguir\nl’adequat desplegament i resolució d’aquests programes i processos en termes\nd’eficàcia i qualitat.\n3.1.2. Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nDissenyar i realitzar el desenvolupament de la programació de l‘equip en el\nmarc d’actuació fixat i sota les directrius de l‘òrgan superior on esta adscrit\nl’equip o centre prestador de serveis.\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\nCoordinar els recursos humans adscrits al centre o equip, gestionar els\nrecursos econòmics assignats i integrar la prevenció de riscos laborals,\nd’acord amb el sistema de gestió de seguretat i salut laboral de\nl’Ajuntament.\n•\nRealitzar el seguiment i control de la prestació de serveis.\n2. Integra totes les activitats o processos que constitueixen una funció o servei\ncomplet. Habitualment coordina un equip de persones amb perfil tècnic i\nespecialitzat, requerint així d’una alta capacitat de comunicació i influència per\ndesenvolupar-lo i motivar-lo i d’un coneixement especialitzat de la funció o servei.\n3. Les tasques d’aquest lloc de treball requereixen de supervisió i disposen de\ncerta de llibertat d’actuació. La coordinació es duu a terme mitjançant informes de\ngestió i anàlisi d’indicadors o a través de les reunions periòdiques establertes.\n4. Les tasques d’aquest lloc de treball es desenvolupen en un marc normatiu o\nde processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, serveis i recursos que siguin competència de l’òrgan on\npresten els seus serveis. De la mateixa manera es requereix de la relació amb\nproveïdors externs i altres operadors per dur a terme el control de serveis fruit de\ncontractes, convenis o altres sistemes de col·laboració. Poden representar\ntècnicament a la Corporació Municipal en les relacions amb entitats internes i\nexternes.\n6. Aquest lloc de treball requereixen d’un profund coneixement sobre una àmplia\nvarietat de procediments i poden contribuir a la seva millora a través de propostes\ni de la competència tècnica d’una llicenciatura, enginyeria o arquitectura superior o\nmitjana, amb coneixements específics en els processos i sistemàtica de treball. El\nlloc requereix de capacitat de coordinació d’equips.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Biblioteca\nGeneral)\n3.2.1.Misió:\nLa Biblioteca General de l’Ajuntament de Barcelona és la biblioteca central\nmunicipal i té com a missió proporcionar a tota persona física o jurídica, inclosa\ndins la definició d’Ajuntament, els recursos d’informació necessaris per al correcte\ndesenvolupament de la seva tasca professional dins de l’àmbit municipal, així com\nvetllar per la racionalització i rendibilització d’aquests recursos des d’una\nperspectiva global.\nTambé ha de conservar els recursos d’informació de producció municipal.\nAixí mateix, i com a biblioteca de referència municipal, atendrà les consultes de\ncaire local que plantegin els usuaris externs a l’Ajuntament (ciutadans, empre­ses,\ninstitucions privades i d’altres administracions) tot fomentant l’accés a les fonts\nd’informació a través de pàgines web corporatives que permetin l’ús i/o l’obtenció\nde la informació municipal amb caràcter no presencial.\n3.2.2. Funcions\n•\nCobrir les necessitats informatives i documentals de l’Ajuntament, i\npreveure-les d’acord amb els objectius marcats per la Corporació Municipal.\n•\nVetllar per rendibilitzar, racionalitzar i difondre des d’una perspectiva\ntransversal els recursos d’informació municipal. Per això ha de conèixer les\nadquisicions i les subscripcions de les fonts d’informació de les\ndependències i evitar, quan s’escaigui, duplicitats innecessàries.\n•\nGarantir la conservació i difusió dels recursos d’informació de producció\nmunicipal, mantenint el catàleg col·lectiu, i assistint i formant als usuaris en\nl’ús d’aquest servei.\n•\nSer òrgan consultiu, amb caràcter vinculant, en temes de gestió,\norganització, tractament i conservació dels recursos d’informació\nmunicipals. En aquest sentit, haurà d’informar preceptivament en la\ncreació, transformació o supressió de noves biblioteques sectorials\nmunicipals o d’altres centres de documentació en el si de l’Ajuntament, així\ncom del destí, sistemes de gestió, tractament, i conservació dels recursos\nd’informació que es trobin dins de l’Ajuntament de Barcelona.\n•\n\n569\n\n\f570\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n\n•\n\n•\n\nNÚM. 3\n\nVetllar per l’acostament de la informació municipal al ciutadà col·laborant\namb la resta de les biblioteques de la ciutat, en especial amb les integrades\nen el Consorci de Biblioteques de Barcelona. En aquest sentit, potenciarà al\nmàxim l’ús de les noves tecnologies i la connexió en xarxa per a l’intercanvi\nd’informació a través de sistemes electrònics i Internet.\nEl responsable de la Biblioteca General haurà de participar com a màxim\nrepresentant bibliotecari-documentalista en les meses de selecció de\nbibliotecaris-documentalistes\ni/o\nllicenciats\nen\nDocumentació\nde\nl’Ajuntament de Barcelona.\nEl responsable de la Biblioteca General haurà de col·laborar amb la resta\nd’arxius i museus municipals, així com amb la resta de biblioteques de la\nciutat i de l’estranger per garantir l’accés, difusió i conservació dels recursos\nd’informació municipals.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 i A2 de totes les categories.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) fix\nde la plantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent.\nRestaran exempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions\nque s'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en direcció / gestió de biblioteques governamentals en xarxa\nfins a 2 punts\n− Experiència en planificació de Serveis d’informació i repositoris digitals\nfins a 1.5 punts.\n− Experiència en sistemes d’informació aplicats a biblioteques i sistemes\nbibliotecaris de tractament documental fins a 1 punt.\n− Experiència en supervisió i gestió de compres i subscripcions de recursos\ninformatius i control pressupostari fins a 1.5 punts.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Cap de Secció 1 de la família general (GE) d’acord\namb el Sistema d’Ordenació Municipal (SOM):Compromís professional, Treball en\nequip, Orientació al servei públic, Pensament analític, Flexibilitat i obertura al\ncanvi, Autoconfiança, Empatia, Lideratge i Desenvolupament, Direcció de persones.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident/a:\n− Sr. Joan Angulo Arrese, Gerent de Recursos, o persona en qui delegui\nVocals:\n− Sr. Agustí Abelaira Dapena, Director de Serveis Generals de la Gerència de\nRecursos, o persona en qui delegui.\n− Sra. Francesca Otálora Sala, Departament de Recursos Humans, Gerència\nde Recursos, o persona en qui delegui.\n− Sra. Esther López Pérez, Tècnica del Departament de Selecció i Promoció de\nla Gerència de Recursos Humans i Organització, o persona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\n\n571\n\n\f572\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL DE L’INSTITUT DE CULTURA\nDE BARCELONA\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\n–\n–\n\nGASETA MUNICIPAL DE BARCELONA\n\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\nHaver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\n\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n5.\n6.\n\n7.\n\n8.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\n\n573\n\n\f574\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 4/2015. Un lloc de treball de GESTOR/A DE PROJECTE 2 de la\nfamília General (GE) adscrit a la Direcció Promoció de Sectors Culturals de l’Institut\nde Cultura de Barcelona. (Nivell 24)\nGESTOR/A DE PROJECTE 2 de la família General (GE) adscrit a la Direcció\nPromoció de Sectors Culturals de l’Institut de Cultura de Barcelona.\nConcurs núm. 4/2015\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de GESTOR/A DE PROJECTE 2 de la família General (GE) adscrit a la\nDirecció Promoció de Sectors Culturals de l’Institut de Cultura de Barcelona.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 2 de la família General (GE), adscrit a la Direcció Promoció de Sectors\nCulturals de l’Institut de Cultura de Barcelona.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 €/mensuals segons catàleg vigent)\n969 €/mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1.Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nde GE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2. Funcions bàsiques\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions del\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n1. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins l’organització per\nl’especificitat de la funció o servei que presta. Actua en un àmbit tàctic amb cert\ncomponent tècnic, implantant els projectes definits.\n2. Les tasques d’aquest lloc de treball requereixen de la supervisió puntual d’un\nsuperior sobre els resultats obtinguts i contemplen una llibertat d’actuació àmplia\nen l’operativa.\n3. Les tasques d’aquest lloc de treball no necessàriament es desenvolupen sobre\nun marc normatiu i/o de processos estandarditzats.\n4. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n5. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però pot comportar la supervisió de tasques realitzades per altres\ntècnics i administratius o de serveis externs, a l’òrgan on presten els seus serveis.\n\n575\n\n\f576\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció Promoció\nde Sectors Culturals)\n3.2.1. Missió\nDissenyar i desenvolupar estratègies per millorar la concertació amb els\ndiferents agents culturals públics, privats i associatius de la ciutat.\nImpulsar els programes que tenen per objectiu el foment i la difusió de la\ncreació a través de la gestió dels equipaments propis com a través del suport i\ncoordinació amb els que treballen amb aquest objectiu a la ciutat.\nDonar suport i assistir al Consell de Cultura de Barcelona.\n3.2.2. Funcions\n•\nProposar estratègies per promoure la descentralització de l’acció cultural,\ntot impulsant iniciatives d’altres agents que operen a la ciutat, tant des del\nsector públic om privat.\n•\nCanalitzar, a petició del Consell de la Cultura, i gestionar, les peticions de\nsuport econòmic a través de la convocatòria anual de subvencions i fer el\nseguiment de totes les subvencions i convenis adjudicats anualment.\n•\nAssistir i tenir coneixement de l’activitat cultural que es realitza per tercers\namb el suport de l’ICUB.\n•\nReconèixer l’excel·lència en la cultura que es fa a la ciutat a través de\nl’organització i gestió de la convocatòria anual dels Premis Ciutat de\nBarcelona.\n•\nCoordinar l’acció dels programes d’arts visuals que s’impulsen des de\nl’Institut com La Virreina i La Capella.\n•\nImpulsar i dur a terme, des de l’Institut, totes aquelles activitats\nrelacionades amb el sector audiovisual.\n•\nImpulsar, coordinar i gestionar el programa de Fàbriques de Creació fent el\nseguiment de les que ja estan en funcionament i posant les bases, tant a\nnivell d’equipament com de gestió, de les que està previst posar en marxa.\n•\nEstimular i atraure les produccions cinematogràfiques a la ciutat de\nBarcelona, pel seu impacte de difusió d’imatge de ciutat, així com per\nl’impacta econòmic que tenen tant en la creació i consolidació de la\nindústria audiovisual , com en servies associats.\n•\nCoordinar i promoure l’activitat de l’oficina Barcelona Film Comision per tal\nque faciliti els rodatges a la nostra ciutat tant a través dels serveis de\nl’oficina com amb la presència de Barcelona als festivals de cinema\ninternacional.\n•\nTramitar els ingressos i les despeses que es derivin de la seva gestió,\nd’acord amb la previsió d’ingressos i despeses aprovat per l’Institut.\n•\nFormular les condicions tècniques dels processos de contractació i de\ncompra de bens i serveis necessaris per a l’execució dels seus programes.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona, i no pertànyer a les classes de Guàrdia Urbana\nni del Servei de Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en el disseny, organització i producció d’esdeveniments a\nequipaments culturals, fins a 1,5 punts.\n− Experiència en la comunicació i difusió de projectes mitjançant les xarxes\nsocials i altres eines vinculades a les TIC, fins a 1,5 punts.\n− Experiència en la relació i dinamització amb col·lectius artístics, fins a 1,5\npunts.\n− Experiència en gestió econòmica i tramitació administrativa, fins a 1,5\npunts.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de GESTOR/A DE PROJECTE 2 de la família\nprofessional de Serveis de Gestió i Administració d’acord amb el Sistema\nd’Ordenació Municipal (SOM): Compromís professional, Treball en equip, Orientació\nal servei públic, Pensament analític, Recerca d’informació i actualització de\nconeixements, Flexibilitat i obertura al canvi, Rigor i organització i Comunicació i\ninfluència i Lideratge i desenvolupament.\n\n577\n\n\f578\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sra. Marta Clari i Padrós, Gerent de l’Institut de Cultura de Barcelona o\npersona en qui delegui.\nVocals:\n− Sra. Isabel Balliu i Badia, directora de Recursos o persona en qui delegui.\n− Sr Llucià Homs i Capdevila, director de Promoció de Sectors Culturals o\npersona en qui delegui.\n− Sra. Margarita Muñoz i Guillén, cap del Departament de Recursos Humans o\npersona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud al Registre de\nl’Institut de Cultura de Barcelona, Rambla 99 planta 4a., de dilluns a divendres de\n08:30 a 15h. i els dijous de 8:30 h. a 17:30 h.\nTambé es podrà presentar la sol·licitud al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, fent servir necessàriament el model de\nsol·licitud i currículum vitae normalitzat que es poden descarregar des del portal\ninformatiu de CONCURSOS de l’apartat de “Recursos Humans” de la Intranet\nMunicipal.\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\nNomenaments\nFuncionaris de carrera\nL’Alcalde en data 26 de gener de 2015, ha adoptat la següent resolució:\nNomenar amb efectes del 4 de novembre de 2014, funcionaris de carrera les\npersones següents:\nBabiloni Griñón, Miguel (mat. 72812),\nCastillejo Calero, Jonatan (mat. 72829),\nCortés Pérez, Ismael (mat. 72835),\nMora Alonso, Miguel (mat. 72859),\nRuiz Martín, Juan Francisco (mat. 72831) i\nValero Morales, José Antonio (mat. 72855),\nde conformitat amb la proposta del Tribunal qualificador de la convocatòria de\nselecció de 113 places, d’Agent de la Guàrdia Urbana de Barcelona mitjançant\noposició lliure, d’acord amb l’article 29.3 de la Llei 16/1991, de 10 de juliol de les\npolicies locals de Catalunya.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nConcursos interadministratius\nEl Gerent de Recursos en data 20 de gener de 2015, ha adoptat la següent\nresolució :\nAdscriure, el Sr. Jaume Tutó Nosas (mat. 20917) al lloc de treball de Tècnic/a 2,\nfamília professional Serveis Jurídics, codi 80.20.SJ.10 i nivell de destinació 24,\nadscrit al Departament de Serveis Jurídics de la Gerència de Qualitat de Vida,\nIgualtat i Esports de l’Ajuntament de Barcelona, per haver superat el procés de\nconcurs publicat al Diari Oficial de la Generalitat de Catalunya núm. 6727, de 14\nd’octubre de 2014 i enquadrar-lo en la categoria Tècnica d’Administració General,\nsubgrup A1, en la plantilla de l’Ajuntament de Barcelona, d’acord amb l’article\n106.3 del Decret 214/1990, de 30 de juliol pel que s’aprova el Reglament del\npersonal al servei de les entitats locals.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nConcursos\nEl Gerent de Recursos Humans i Organització, en data 21 de gener de 2015, ha\nadoptat la següent resolució :\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 138/2014C:\n- la senyora Montserrat Llamas Albesa (mat.21606), de la categoria\nAdministrativa i subgrup C1, per ocupar un lloc de treball de Suport 3, de la família\nGeneral, codi 90.30.GE.10, amb complement de destinació de nivell 18, i adscrit al\nDepartament de Llicències i Inspecció de la Direcció de Serveis de Llicències i Espai\nPúblic del Districte de Sarrià - Sant Gervasi.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\n579\n\n\f580\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nLa gerent de l’Institut de Cultura de Barcelona, en data 22 de gener de 2015 ha\nadoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 21/14, la Sra. Maria Masoliver Callado (Mat. 50.939), per a ocupar el lloc\nde treball de Gestor de Projectes 2 de la família professional General (GE)\n(70.20.GE.10) a la Direcció de Promoció de Sectors Culturals de l’Institut de\nCultura de Barcelona, amb complement de destinació nivell 24 i complement\nespecífic corresponent a aquest lloc de treball, segons catàleg vigent.\n\nEl Gerent de Recursos, en data 27 de gener de 2015, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 117/2014C:\n- el senyor Xavier Gimeno Guinart (mat.24381), de la categoria Administrativa i\nsubgrup C1, per ocupar un lloc de treball de Suport 2, de la família General, codi\n90.20.GE.10, amb complement de destinació de nivell 20, i adscrit al Departament\nde Serveis a les Persones i al Territori - Centre Cívic Matas i Ramis del Districte\nd'Horta - Guinardó.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nEl Gerent de Recursos, en data 27 de gener de 2015, ha adoptat la següent\nresolució :\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 120/2014C:\n- la senyora Belén Sanz Aparicio (mat.23905), de la categoria TM Enginyeria i\nsubgrup A2 , per ocupar un lloc de treball de Tècnic/a 2, de la família Serveis\nUrbanístics i d'Obra, codi 80.20.OP.10, amb complement de destinació de nivell\n24, i adscrit al Departament d'Obres i Manteniment de la Direcció de Servei de\nLlicències i Espai Públic del Districte de Sant Martí.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\nEl Gerent de Recursos Humans i Organització, en data 28 de gener de 2014, ha\nadoptat la següent resolució :\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 136/2014-C:\n- la senyora Teresa Albert Zamora (mat.71361), de la categoria Auxiliar i\nsubgrup C2 , per ocupar un lloc de treball de Suport 3, de la família General, codi\n90.30.GE.10, amb complement de destinació de nivell 18, i adscrit a l'Oficina\nd'Atenció a les Gerències de la Direcció de Serveis de Gestió i Relacions Laborals\n(Gerència Recursos Humans i Organització).\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\nLliures designacions\nEl Gerent Municipal, en data 29 de gener de 2015, ha adoptat la següent\nresolució:\nNomenar, la Sra. Marta Juan Serra (mat. 26638), de la categoria TS Economia,\nsubgrup A1, en el lloc de Director/a 2 de la família General, codi 20.20.GE.10, amb\ncomplement de destinació de nivell 28, i adscrit a la Direcció del Projecte Vincles\nde la Gerència de Qualitat de Vida, Igualtat i Esports, per haver superat la\nconvocatòria de provisió mitjançant lliure designació núm. 68/2014-L.\n\n581\n\n\f582\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nANUNCIS\nAltres anuncis\nInstitut Barcelona Esports\nExp. 20150008\nLa Gerent de l’Institut Barcelona Esports, en data 21 de gener de 2015, ha\nadoptat la següent Resolució:\n“Aprovar el projecte bàsic i executiu de reforma de la coberta del solàrium del\nCentre Esportiu Municipal Mundet, al Districte d’Horta Guinardó a Barcelona,\nd’acord amb els informes que consten a l’expedient administratiu i que a aquests\nefectes es donen per reproduïts, amb un import de 60.282,65 euros, al 21% de\nl’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2\ndel Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei\nmunicipal i de règim local de Catalunya; publicar aquesta resolució al Butlletí\nOficial de la Província (BOP), a la Gaseta Municipal, i al Taulell d’Edictes de\nl’Ajuntament; i encarregar a la societat municipal BIM/sa la gestió de l’actuació”.\nContra aquestes resolucions, que no esgoten la via administrativa, es pot\ninterposar recurs d’alçada davant d’Alcaldia en el termini d’un mes, comptat des de\nl’endemà de la present publicació.\nContra la desestimació tàcita del recurs d’alçada, que s’entendrà produïda quan\nhagin passat tres mesos des de l’endemà de la seva interposició sense que s’hagi\nnotificat cap resolució expressa, es pot interposar recurs contenciós administratiu\ndavant del Jutjat contenciós administratiu de Barcelona, en el termini de sis mesos\na comptar del dia següent al que s’hagi produït l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient.\nLa qual cosa es publica als efectes oportuns i coneixement general.\nBarcelona, 22 de gener de 2015. El secretari delegat, pd 2/2/2013. Miquel\nBenito López.\n***\nInstitut Municipal de Mercats de Barcelona\nEX14001039\nEn acompliment del que disposa l'art. 59.5 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i del Procediment Administratiu Comú,\ni en relació amb l'expedient núm. EX14001039 instruït pel Departament Jurídic\nAdministratiu de l'Institut Municipal de Mercats de Barcelona sobre extinció de\nl’autorització d’ús del/s lloc/s a baix indicat/s, es notifica a la persona titular, Mihaela\nOlaru, la qual en l'últim domicili conegut ha estat impossible practicar les notificacions\nque li han estat adreçades, que el President de l’IMMB ha disposat en data 27\nd’octubre de 2014:\n\n30-1-2015\n\n\fNÚM. 3\n\n30-1-2015\n\nGASETA MUNICIPAL DE BARCELONA\n\n583\n\n\"Iniciar expedient d’extinció de l’autorització/ons d’ús del/s lloc/s a baix\nesmentat/s, que figuren a nom de la persona titular esmentada, a l'empara de la\nlletra i) de l’article 37 (tancament del lloc de venda durant un mes) del Text refós\nde l'Ordenança municipal de mercats; advertir a la interessada que la resolució que\nposi fi a l’expedient declararà el/s lloc/s esmentat/s en situació de vacants i\nrevocades les autoritzacions d’ús, i la requerirà perquè retorni la possessió de les\nparades a l’Ajuntament de Barcelona; atorgar a la interessada un termini\nd’audiència de 10 dies hàbils, als efectes que pugui presentar els escrits i\nal·legacions que tingui per oportuns.\"\nBarcelona, 14 de gener de 2015. El secretari delegat, Manel Armengol i Jornet.\nMercat: Hostafrancs\nLloc/s: Lloc Fixe/171-1 i Lloc Fixe/172-1\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}