{"id":"gm2013_04","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2013/gm2013_04.pdf","name":"Gaseta Municipal núm 4. - 30 de gener de 2013","content":"GA ETA\nGASETA\nAS\nMUN CIPAL\nMUN PAL\nNIC\nSUMA\nS ARI\n\nConsell M\nMunicipal\n\nDisposicion generals\nns\n\nAcords sessió 18/1/2\ns\n2013 ............\n.................\n\n286\n\nComissió de Govern\nó\nActa se\nessió 16/1/2013 ...............\n.................\n\n288\n\nAcords sessió 16/1/2\ns\n2013 ............\n.................\nAcords sessió 23/1/2\ns\n2013 ............\n.................\n\n297\n299\n\nConsells Municipals de Districte\ns\nDistrict 6. Gràcia. A\nte\nAcords sessió 4/12/2013.\n\n304\n\nDistrict 9. Sant And\nte\ndreu. Acords s\nsessió\nExtraordinària 25/\n/1/2013 .......\n.................\n\n307\n\nNúm 4 / Any C\nm.\n\nDecrets de l’A\n’Alcaldia\nRelatiu a l’obligació de r\nremissió de le dades\nes\nrelatives als Pressupo\nostos, Deute i Personal\nper part dels organisme autònoms i altres ens\ne\na\n\n308\n\nDenominacions d’espais públics ..................\ns\n\n311\n\nPersonal\nNomenamen funcionaris de carrera/en pràctiques\nnts\ns\nn\nCaporal de la Guàrdia U\ne\nUrbana de Bar\nrcelona .\nCategoria administrativa/promoció in\nnterna...\n\n312\n313\n\nCategoria Administrativ\nva/promoció in\nnterna\nhoritzon\nntal ..............\n..............................\n\n315\n\n30 de gene de 2013\ner\n\n\f285\n\nGASETA MUNICIPAL DE BARCELONA\n\nTècnic/a superior en Educació i Psicologia/\npromoció interna TS Pedagogia ..............\n\n319\n\nTècnic/a superior en Educació i Psicologia/\npromoció interna TS Psicologia ................\n\n319\n\n30-1-2013\n\n319\n\nTècnic/a superior en Psicologia/promoció\ninterna horitzontal .................................\n\nNÚM. 4\n\nNomenaments concursos.\nConcurs 1436/12. Tècnic/a RH Comunicació\nInterna .................................................\n\n320\n\n321\n322\n\nAnuncis\nAltres anuncis ...........................................\n\n323\n\n320\n\nTècnic/a superior en Educació i Psicologia/\nTorn lliure. TS Psicologia ........................\n\nNomenaments lliures designacions.\nLletrat/da Consistorial Especialista ...............\nLletrat/da Consistorial Especialista ...............\n\nTècnic/a superior en Educació i Psicologia/\nTorn lliure. TS Pedagogia ........................\n\n321\n\n\f286\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nCONSELL MUNICIPAL\nAcords\nAcords de la sessió extraordinària del dia 18 de gener de 2013\nProposicions/Declaracions de Grup\nEs fa constar que la Proposició/Declaració de Grup que es transcriu a continuació\nté naturalesa d’acte d’impuls polític de l’acció del govern i no produeix efectes\njurídics com a acte administratiu resolutori.\nDel Grup Municipal de PSC:\nÚnic. L’Ajuntament de Barcelona posarà en marxa un Pla de Xoc contra l’atur\njuvenil, amb mesures concretes d’actuació en els àmbits formatius, ocupacionals,\nde contractació i suport als i les joves, amb l’objectiu de millorar les oportunitats i\nla situació laboral dels i les joves de Barcelona, que tenen actualment (amb un\natur juvenil de prop del 50%) greus i importantíssimes limitacions pel seu\ndesenvolupament professional, personal i per la seva emancipació. Aquest Pla de\nXoc inclourà:\n1. Mesures d’estímul al foment de l’ocupació i l’emprenedoria.\n1.1. Prioritzar les polítiques de promoció econòmica i creació d’ocupació,\nadreçades especialment als i les joves, gestionades des de Barcelona Activa.\n1.2. Paral·lelament, s’impulsarà un Pla per promocionar la creació i consolidació\nd’empreses en sectors emergents d’alt valor afegit i, amb aquesta finalitat, es\nbuscaran els mecanismes per facilitar la tramitació administrativa i l’accés al crèdit,\naixí com impulsar les millores de la competitivitat dels sectors econòmics i la\ngeneració de més oportunitats d’ocupació i aprenentatge.\n1.3. Atorgar ajuts econòmics, a més d’incentius fiscals, a aquelles empreses que\ncontractin persones joves que provinguin de cursos de formació de Barcelona\nActiva, entre d’altres, prioritzant aquelles que donin estabilitat laboral, més enllà\ndel contracte primigeni.\n1.4. Que l’orientació, formació i recerca d’ocupació per a joves en situació d’atur\nes faci principalment a través dels serveis públics d’orientació i ocupació de\nBarcelona (això inclou Barcelona Activa i els Punts d’informació Juvenil), en\ncoordinació amb el servei català d’ocupació (SOC) Així també, incloure en els Punts\nd’Informació Juvenil, un servei d’emprenedoria juvenil.\n1.5. Incloure, com a un criteri de valoració als plecs de clàusules dels concursos\nde l’Ajuntament de Barcelona, la contractació de joves pels serveis i/o obres que\ns’hagin de realitzar i/o el percentatge de joves contractats en les empreses\nlicitadores, d’acord amb el que estableixi la Comissió de contractació responsable.\n1.6. Incloure, en les convocatòries ordinàries de subvencions de l’Ajuntament de\nBarcelona, tant àrees centrals com districtes, com a un dels criteris prioritaris de\nsubvenció, aquelles entitats que generin ocupació juvenil estable.\n2. Mesures d’estímul i suport a la formació.\n2.1. Signar acords amb les universitats i escoles de formació professional, per\ntal que els i les joves puguin fer les pràctiques becades a l’Ajuntament de\nBarcelona o empreses vinculades al mateix, com una bona pràctica de la transició\nescola-treball. Obrir una bossa mínima de 500 places.\n2.2. Creació de les Beques-Barcelona, amb col·laboració públic-privat, adreçades\nal conjunt del teixit productiu de la ciutat amb subvencions directes de beques en\nempreses innovadores, start-up i PIMES amb seu a Barcelona, a les que es puguin\nacollir estudiants en pràctiques, tant de nivell universitari, com de Formació\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nProfessional. Obrir una bossa mínima de 1000 beques, que hauran de cotitzar al\nrègim general de la Seguretat Social.\n2.3. Crear un programa de crèdits per a la formació i l’emprenedoria, que posi a\ndisposició de cada jove de la ciutat que completi l’ESO o un PQPI un màxim de\n1.500 crèdits (equivalents a euros) i un màxim de 1.500 crèdits més quan finalitzi\nel Batxillerat o la Formació Professional Inicial; crèdits que es podran utilitzar en\nprojectes de formació en centres públics (Grau, Màster, Cicles Formatius de Grau\nSuperior, idiomes, etc.) o emprenedoria (projectes d’empresa, adequació de locals,\ncompra d’equips informàtics, etc.), establint criteris d’universalitat i progressivitat.\n2.4. Incrementar el nombre d’aules i millorar la oferta formativa dels PQPI,\nd’acord amb el “Pla 16:19 de recuperació acadèmica”, tot prioritzant que els perfils\nprofessionals que s’hi ofereixin estiguin vinculats a sectors estratègics com la\nrehabilitació, les noves tecnologies o l’economia verda i prioritaris per la ciutat.\n2.5. Enfortir el seguiment i tutorialització personalitzada del procés escolatreball dels i les joves, especialment d’aquells que no superin l’ESO\n2.6. Dissenyar un dispositiu d’orientació, formació i inserció professional a mida,\nper les persones afectades per la reconversió de sectors en dificultat com la\nconstrucció o determinades activitats empresarials que els permeti mantenir-se\nactius en el mercat de treball aprofitant les oportunitats que generen sectors\nemergents i prioritaris de la ciutat.\n2.7. Atorgar, amb criteris d’universalitat i progressivitat, un paquet específic de\nbeques per a les matrícules d’estudis de Formació Professional i Incrementar el\nnombre de places en centres formatius de Barcelona, que ofereixen FP dual.\n2.8. Que en la Mesura de Govern que ha de presentar el Govern Municipal, arrel\nde la proposició aprovada en aquest Plenari el mes d’abril de 2012 a proposta del\nGrup Municipal Socialista sobre l’aposta per les activitats en R+D+I, es tingui en\ncompte el foment de la contractació de persones joves.\n3. Mesures de seguiment d’acompliment del Pla.\n3.1. Constituir una Taula Permanent d’Avaluació i Seguiment d’aquest Pla de\nXoc, en el marc de la Taula “Empresa Treball” (Mesura 11 de Barcelona\nCreixement), amb la presència del Consell de la Joventut de Barcelona, l’AMB i els\npartits polítics amb representació a l’Ajuntament.\n3.2. Encarregar amb caràcter d’urgència al Consell Econòmic i Social de\nBarcelona, on es troben Patronal, Sindicats, Partits Polítics i Universitats, convidant\nal Consell de la Joventut de Barcelona com a entitat observadora, i que en el\ntermini de sis mesos faci una anàlisi i propostes concretes que puguin ampliar les\nque aquí s’expressen i ho presenti a la Taula Permanent d’Avaluació i Seguiment,\nincloent l’impuls de propostes que ajudin a definir una estructura de mercat de\ntreball que millori la relació entre els estudis de Formació Professional i els estudis\nuniversitaris.\n3.3. Que l’Ajuntament de Barcelona impulsi una taula interadministrativa amb la\nresta d’administracions competents, que aprofundeixi en programes per a\nl’ocupació juvenil.\n3.4. El Pla de Xoc i totes les mesures incloses es posaran en marxa en un\ntermini màxim de tres mesos. Totes aquestes mesures, donat el seu caràcter\nd’excepcionalitat, s’avaluaran i es revisaran cada any en el si de la Taula\nPermanent d’Avaluació i Seguiment d’aquest Pla de Xoc. Serà en aquesta Taula on\nes decidirà quines d’aquestes polítiques cal mantenir, suspendre o canviar.\n\n287\n\n\f288\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 16 de gener de 2013, aprovada el dia 23 de gener\nde 2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia setze de gener de dos mil tretze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Sònia Recasens i Alsina, Antoni Vives i Tomàs, Maite\nFandos i Payà, Jaume Ciurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres.\nRegidores, Joan Puigdollers i Fargas, Raimond Blasi i Navarro, Jordi Martí i Galbis,\nEduard Freixedes i Plans, Irma Rognoni i Viader, i la Delegada Sectorial, Sra.\nCristina Iniesta i Blasco, assistits pel Secretari General, Sr. Jordi Cases i Pallarés,\nque certifica.\nExcusen la seva absència l’Im. Sr. Regidor i les Imes. Sres. Regidores Gerard\nArdanuy i Mata, Mercè Homs i Molist i Francina Vila i Valls.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 9 de gener de 2013,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nI) INFORMACIÓ DE L'ORDRE DEL DIA DEL PLENARI DEL CONSELL MUNICIPAL\nEs delibera, primerament, sobre el projecte d'ordre del dia preparat per a la\npropera sessió del Plenari del Consell Municipal estructurat de la manera següent\ncom a conseqüència de l'entrada en vigor del Reglament Orgànic Municipal:\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes\nC) Part Decisòria / Executiva\nRatificacions\nb) Propostes d'acord\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n1. Ratificar l’acord adoptat per l’Assemblea General de l’Agència d’Ecologia\nUrbana de Barcelona celebrat l’11 d’octubre de 2012, pel qual es va aprovar la\nmodificació dels seus estatuts, segons consta a l'expedient administratiu annex.\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n2. Ratificar el Decret d'Alcaldia, de 28 de desembre de 2012, pel qual es resol:\ndeclarar la construcció de cinc habitatges de protecció oficial en l’edifici del carrer\nSelva, 29, d’especial interès i utilitat pública, perquè reporta beneficis objectius a\nla ciutat i acompleix una indiscutible funció social, atès que reuneix les condicions\nestablertes en l’article 7è de l’Ordenança Fiscal 2.1. de l’any 2006, epígraf: 1a)3\n(construccions, instal·lacions o obres que s’executin per iniciativa pública o\nprivada, destinades a habitatge protegit ...95%). Concedir a Promosastre, SL la\nbonificació del 95% (que suposa la bonificació de 8.249,01 euros, corresponent a\n562,71 m2), sobre la part corresponent de la quota inicial de l’impost de\nconstruccions, instal·lacions i obres, (calculada sobre el pressupost inicial de\nl’obra), respecte a les obres de construcció de 5 habitatges de protecció oficial en\nrègim de venda general a l’edifici del carrer Selva, 29, generada per la concessió\nde la llicència d’obres de data 27/04/2006 pel Primer Tinent d’Alcalde i President\nde la Comissió d’Urbanisme, Infraestructures i Habitatge. I aplicar el mateix tipus\nde bonificació al cost total de l’obra que resulti de la inspecció final de l’obra.\nElevar l’acord de declaració d’especial interès públic i utilitat pública i de\ndeterminació dels percentatges de bonificació aplicables a l’Alcaldia i ratificació del\nConsell Plenari. Donar trasllat a la Direcció d’Inspecció d’Hisenda, als efectes\nprocedents.\n3. Ratificar el Decret d'Alcaldia, de 20 de desembre de 2012, pel qual es resol:\ndeclarar la construcció de cinc habitatges de protecció oficial en l’edifici del carrer\nSelva, 19-23, d’especial interès i utilitat pública, perquè reporta beneficis objectius\na la ciutat i acompleix una indiscutible funció social, atès que reuneix les\ncondicions establertes en l’article 7è de l’Ordenança Fiscal 2.1. de l’any 2006,\nepígraf: 1a)3 (construccions, instal·lacions o obres que s’executin per iniciativa\npública o privada, destinades a habitatge protegit ...95%). Concedir a\nPromosastre, SL la bonificació del 95% (que suposa la bonificació de 8.270,25\neuros, corresponent a 566,10 m2), sobre la part corresponent de la quota inicial\nde l’impost de construccions, instal·lacions i obres, (calculada sobre el pressupost\ninicial de l’obra), respecte a les obres de construcció de 5 habitatges de protecció\noficial en règim de venda general a l’edifici del carrer Selva, 19-23, generada per\nla concessió de la llicència d’obres segons resolucions de data 07/04/2006 i\n26/05/2006 del Primer Tinent d’Alcalde i President de la Comissió d’Urbanisme,\nInfraestructures i Habitatge. I aplicar el mateix tipus de bonificació al cost total de\nl’obra que resulti de la inspecció final de l’obra. Elevar l’acord de declaració\nd’especial interès públic i utilitat pública i de determinació dels percentatges de\nbonificació aplicables a l’Alcaldia i ratificació del Consell Plenari. Donar trasllat a la\nDirecció d’Inspecció d’Hisenda, als efectes procedents.\nDistricte de Ciutat Vella\n4. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial integral de regulació de les condicions d’edificació de\nles finques situades al carrer de Sant Pere més Baix, núms. 48-50 i 52, promogut\nper Cat Aigües, SL.\n5. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, la Modificació del Pla especial del Port Vell de Barcelona, en els\nàmbits V i VI (Molls de la Barceloneta i del Rellotge) per regular el seu front,\npromoguda per l’Autoritat Portuària de Barcelona, amb les modificacions a què fa\nreferència l’informe de la Direcció de Planejament; i resoldre les al·legacions\npresentades en el tràmit d’informació pública de l’aprovació inicial, de conformitat\namb l’informe emès per l’esmentada Direcció, de valoració de les al·legacions,\ninformes, tots dos, que consten a l’expedient i, a efectes de motivació,\ns’incorporen al present acord.\n\n289\n\n\f290\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nDistricte de l'Eixample\n6. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla de millora urbana per a la reordenació volumètrica de l’edifici\n“El Triangle”, en el front del carrer de Pelai, promogut per Deka Immobilien\nInvestment GmbH, Sucursal en España.\nDistricte d'Horta-Guinardó\n7. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic per a la concreció dels usos dels nous\nequipaments (7a) i l’ordenació de les edificacions i volumetries en l’àmbit del\nrecinte de la Fundació Privada de l’Hospital de la Santa Creu i Sant Pau, promogut\nper la Molt Il·lustre Administració, Fundació Privada de l’Hospital de la Santa Creu i\nSant Pau, amb les modificacions a què fa referència l’informe de la Direcció de\nPlanejament; i resoldre les al·legacions presentades en el tràmit d’informació\npública de l’aprovació inicial, de conformitat amb l’informe de la Direcció de\nPlanejament de valoració de les al·legacions; informes, tots dos, que consten a\nl’expedient i a efectes de motivació s’incorporen a aquest acord.\nDistricte de Sant Andreu\n8. Aprovar provisionalment, de conformitat amb l’article 66.3 de la Carta\nMunicipal de Barcelona, la Modificació del Pla General Metropolità en l’àmbit de\nl’Àrea del Nucli Antic del barri de Sant Andreu, d’iniciativa municipal, amb les\nmodificacions a què fa referència l’informe de la Direcció de Planejament; resoldre\nles al·legacions presentades en el tràmit d’informació pública de l’aprovació inicial,\nde conformitat amb l’informe emès per l’esmentada Direcció, de valoració de les\nal·legacions, informes, tots dos, que consten a l’expedient i, a efectes de\nmotivació, s’incorporen al present acord; i trametre l’expedient a la Subcomissió\nd’Urbanisme de Barcelona per a la seva aprovació definitiva.\nc) Proposicions\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\nF) Declaracions Institucionals\nDesprés d'haver examinat tots els punts anteriors, la Comissió de Govern dóna\nla seva conformitat al precedent projecte d'ordre del dia del Plenari del Consell\nMunicipal amb les modificacions següents:\nb) S’afegeix:\nDins la Comissió d’Economia, Empresa i Ocupació:\nAprovar que el pagament del dividend que la societat Barcelona de Serveis\nMunicipals, SA (BSM) ha de satisfer a l’Ajuntament de Barcelona, com a\nconseqüència de l’aprovació de la distribució de resultats de l’exercici tancat a 31\nde desembre de 2011, per import de 20.000.000 euros, es realitzi en espècie per\n10.939.114,06 euros, i modificar l’acord de distribució de resultats de l’exercici\ntancat a 31 de desembre de 2011 en el sentit d’ ajustar el repartiment de dividend\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\na la xifra de 10.939.114,06 euros i incrementar el destí a reserva voluntària en la\nxifra de 9.060.885,94 euros. Aprovar que el pagament en espècie s’efectuarà\nmitjançant cessió del crèdit que BSM ostenta sobre la societat municipal Parc\nd’Atraccions Tibidabo, SA (PATSA) per import de 10.939.114,06 euros, i que\nl’Ajuntament cancel·larà mitjançant la cessió d’actius d’aquesta Societat a\nl’Ajuntament per l’import indicat. Aquests actius estaran formats per terrenys i\nedificis que conformen parcialment el Parc d’Atraccions, i el Valor Net Comptable\ndels quals en llibres a 31 de desembre de 2012 es situava en l’esmentada xifra de\n10.939.114,06 euros. Aprovar la transmissió de l’ús dels terrenys, edificis i\natraccions històriques que formen part del patrimoni municipal, a la societat\níntegrament participada indirectament per aquest Ajuntament, Parc d’Atraccions\nTibidabo, SA, per a la gestió dels indicats bens com a part integrant del Parc\nd’Atraccions Tibidabo i dels seus serveis annexos de funicular, aparcament i edifici\n“La Masia”.\nII) INFORMACIÓ DE L'ORDRE DEL DIA DE LES COMISSIONS PLENÀRIES\nA) Aprovació de les actes de les sessions anteriors\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes a les Comissions\nd) Compareixences Govern municipal\nC) Part Decisòria / Executiva\nEs delibera, a continuació, sobre la part decisòria de l'ordre del dia de les\ndiferents Comissions del Consell Municipal.\na) Propostes d'acord\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\n1. Acceptar la renúncia, amb efectes 31 d’octubre de 2012, formulada per la\nFundació Institut Barcelona d’Estudis Internacionals (IBEI), al dret de superfície\nconstituït a favor de la dita entitat per acord de la Comissió d’Hisenda i\nPressupostos del Consell Municipal en sessió de 18 de juny de 2009 i formalitzat en\nescriptura pública davant el Notari de Barcelona Sr. Mario Romeo García el 25 de\nnovembre de 2009, núm. de protocol 2.449, respecte de la finca de propietat\nmunicipal situada al carrer Montalegre, núm. 4; formalitzar la resolució del dret de\nsuperfície en escriptura pública; inscriure-la en el Registre de la Propietat; i\nfacultar l'Alcaldia per a la realització de totes les actuacions encaminades a\nconcretar, clarificar i executar el present acord.\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n2. 1r) Declarar les obres de construcció d’un edifici plurifamiliar amb 44\nhabitatges de protecció oficial, al carrer Perú, núm. 190, d’especial interès o utilitat\nmunicipal, pel fet que es poden especificar els beneficis que reporten a la ciutat i\nque acompleixen una indiscutible funció social, atès que reuneix les condicions\nestablertes en l’article 7.è de l'Ordenança fiscal 2.1 de l’any 2012, epígraf:\n7.1.A.3b) (obres, construccions i instal·lacions adreçades al compliment del Pla\nd'habitatge de Barcelona 2008-2016, en règim de protecció pública destinades a la\n\n291\n\n\f292\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nvenda de promoció pública o per entitats sense ànim de lucre). 2n) Concedir a\nHabitatge Entorn, SCCL, una bonificació en el percentatge del 90% (que suposa la\nbonificació 130.776,65 euros), sobre la quota inicial de l’Impost sobre\nconstruccions, instal·lacions i obres, d’acord amb l’Ordenança fiscal 2.1 de l’any\n2012 (calculada sobre el pressupost inicial de l’obra) respecte a la llicència\natorgada el 31 de juliol de 2012, pel Tercer Tinent d’Alcalde en l’expedient núm.\n10-2012LL11626. Aplicar el mateix tipus de bonificació al cost total de l’obra que\nresulti de la inspecció final de l’obra. 3r) Elevar l’acord de declaració d’interès\npúblic o utilitat municipal i de determinació del percentatge de la bonificació\naplicable a la Comissió d’Hàbitat Urbà i Medi Ambient, per delegació del Plenari del\nConsell Municipal. I donar trasllat a la Direcció d’Inspecció d’Hisenda.\n3. 1r) Declarar les obres de la segona i última fase de construcció d'un edifici\ncomposat d'un soterrani, planta baixa, cinc plantes altes i coberta, destinat a\nequipament docent universitari i institut de recerca avançada en neurociències, en\nla lluita contra l'Alzheimer i les malalties neurodegeneratives, adscrit a la\nUniversitat Pompeu Fabra i situat dins l'àrea de Ciutadella de la UPF, d’especial\ninterès o utilitat municipal, pel fet que es poden especificar els beneficis que\nreporten a la ciutat i que acompleixen una indiscutible funció social, atès que\nreuneix les condicions establertes en l’article 7.è de la Ordenança fiscal 2.1 de\nl’any 2012, epígraf: 7.1.A.1 (obres o instal·lacions que s’executin en terrenys\nqualificats urbanísticament com equipament). 2n) Concedir a la Fundació Pasqual\nMaragall per a la Recerca sobre l’Alzheimer una bonificació en el percentatge del\n65% (que suposa la bonificació 109.814,37 euros), sobre la quota inicial de\nl’Impost sobre construccions, instal·lacions i obres, d’acord amb l’ Ordenança fiscal\n2.1 de l’any 2012 (calculada sobre el pressupost inicial de l’obra) respecte a la\nllicència atorgada el 9 de juliol de 2012, pel Tercer Tinent d’Alcalde en l’expedient\nnúm. 10-2012LM00034. Aplicar el mateix tipus de bonificació al cost total de l’obra\nque resulti de la inspecció final de l’obra. 3r) Elevar l’acord de declaració d’interès\npúblic o utilitat municipal i de determinació del percentatge de la bonificació\naplicable a la Comissió d’Hàbitat Urbà i Medi Ambient, per delegació del Plenari del\nConsell Municipal. I donar trasllat a la Direcció d’Inspecció d’Hisenda.\n4. Excloure la proposició presentada per l'empresa Coynsa 2000, SL, de\nconformitat amb l'article 47 de la Llei 30/1992, de 26 de novembre de Règim\nJurídic de les Administracions Públiques i del Procediment Administratiu Comú, per\nhaver-se presentat fora de termini. Excloure les ofertes presentades per: Corsan\nCorviam Construcción, SA, OHL Obrascon Huarte Lain, SA, UTE Construccions Pai,\nSA - Aldesa Construcciones, SA, Romero Gamero, SA, Moviterra, SA, Asfaltos y\nConstrucciones Elsan, SA, G&O Agrupación Guinovart Obras y Servicios Hispania,\nSA, i UTE Ferroser Infraestructuras, SAU - Eiffage Infraestructuras, SAU, de\nconformitat amb l’art. 152.4 del TRLCSP, per estimar que l’oferta no pot ser\ncomplerta a conseqüència de la inclusió de valors anormals o desproporcionats.\nAdjudicar el contracte núm. 12005225, que té per objecte les Obres de\npavimentació de Barcelona - Lot 1 Zona Oest, per un import de 14.018.532,48\neuros, IVA inclòs, de conformitat amb les propostes de valoració i classificació\ncontingudes en l'expedient i d'acord amb les seves proposicions, en ser\nconsiderades les ofertes més avantatJosés a: LOT 1 amb codi de contracte\n12005225 a Teyco, SL - Agustí Masoliver, SA; UTE NIF U65941015, per un import\nde 14.018.532,48 euros IVA inclòs, amb el següent desglossament: import net\n11.585.564,03 euros amb tipus impositiu del 21% d'IVA, i import de l'IVA de\n2.432.968,45 euros; sotmès a la condició suspensiva d'existència de crèdit\nadequat i suficient en el/s pressupost/os posterior/s a l'actual. Disposar a favor de\ncadascun dels adjudicataris la quantitat esmentada en el respectiu lot amb càrrec a\nla/es partida/es i al/s pressupost/os que s'indiquen en el document comptable.\nFormalitzar el contracte en el termini màxim de 5 dies naturals a comptar del\nsegüent al de la recepció per part dels adjudicataris del requeriment per a la\nformalització, sempre i quan hagin transcorregut 15 dies hàbils des de la tramesa\nde la notificació de l'adjudicació i no s'hagi interposat recurs especial de\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\ncontractació que impliqui la suspensió de la formalització o s'hagués acordat\nl'aixecament de la suspensió.\n5. Excloure la proposició presentada per l'empresa Coynsa 2000, SL, de\nconformitat amb l'article 47 de la Llei 30/1992, de 26 de novembre de Règim\nJurídic de les Administracions Públiques i del Procediment Administratiu Comú, per\nhaver-se presentat fora de termini. Excloure les ofertes presentades per: UTE\nConstraula-MJ Gruas, UTE Catalana d'Infraestructures Públiques, SL - Vareser 96,\nSL - CYES Infraestructuras, SA, OHL Obrascon Huarte Lain, SA, UTE Construccions\nPAI, SA - Aldesa Construcciones, SA, Romero Gamero, SA, Asfaltos y\nConstrucciones Elsan, SA, G&O Agrupación Guinovart Obras y Servicios Hispania,\nSA, i UTE Ferroser Infraestructuras, SAU - Eiffage infraestructuras, SAU, de\nconformitat amb l’art. 152.4 del TRLCSP, per estimar que l’oferta no pot ser\ncomplerta a conseqüència de la inclusió de valors anormals o desproporcionats.\nAdjudicar el contracte núm. 12005227, que té per objecte les obres de\npavimentació de Barcelona - Lot 2 Zona Est, per un import d'11.296.003,54 euros,\nIVA inclòs, de conformitat amb les propostes de valoració i classificació\ncontingudes en l'expedient i d'acord amb les seves proposicions, en ser\nconsiderades les ofertes més avantatJosés a: LOT 2 amb codi de contracte\n12005227 a Sorigué, SA, NIF A25007832, per un import d'11.296.003,54 euros\nIVA inclòs, amb el següent desglossament: import net 9.335.540,12 euros amb\ntipus impositiu del 21 % d'IVA, i import de l'IVA d'1.960.463,43 euros; sotmès a la\ncondició suspensiva d'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual. Disposar a favor de cadascun dels adjudicataris la quantitat\nesmentada en el respectiu lot amb càrrec a la/es partida/es i al/s pressupost/os\nque s'indiquen en el document comptable. Formalitzar el contracte en el termini\nmàxim de 5 dies naturals a comptar del següent al de la recepció per part dels\nadjudicataris del requeriment per a la formalització, sempre i quan hagin\ntranscorregut 15 dies hàbils des de la tramesa de la notificació de l'adjudicació i no\ns'hagi interposat recurs especial de contractació que impliqui la suspensió de la\nformalització o s'hagués acordat l'aixecament de la suspensió.\n6. Rectificar, de conformitat amb l’article 105.2 de la Llei 30/1992 de Règim\njurídic de les administracions públiques i del procediment administratiu comú,\nl’error material advertit a l’acord de 13 de desembre de 2012, adoptat en seu de\nl’expedient 508/05, Resolució CT12/12 PR/7, en el sentit de fixar la data d’inici del\ncòmput d’interessos en el dia 25 de setembre de 2006 i no el 25 de setembre de\n2009 com deia l’esmentat acord, mantenint la resta de pronunciaments en els seus\ntermes, tota vegada que el càlcul d’interessos ja es va fer prenent com a data\nd’inici la de 25 de setembre de 2006. Notificar als interessats la present resolució.\nCOMISSIÓ DE CULTURA, CONEIXEMENT, CREATIVITAT I INNOVACIÓ\n7. Ratificar l'acord del Consell General del Consorci del Museu de Ciències\nNaturals de Barcelona, de 3 de desembre de 2012, en el sentit d'aprovar\ninicialment la proposta de la modificació dels seus estatuts, d'acord amb el text\nadjunt a aquest expedient i, sotmetre aquest acord, juntament amb els Estatuts, a\ninformació pública per un termini de trenta dies hàbils.\nb) Proposicions\nDesprés d'haver examinat l'anterior relació de propostes d'acords decisoris que\nseran tractades en les sessions de les corresponents Comissions del Plenari, la\nComissió de Govern els dóna la seva conformitat amb les modificacions següents:\nb) S’afegeixen:\nDins la Comissió d'Hàbitat Urbà i Medi Ambient:\nAprovar inicialment la creació de l’Associació Barcelona Cluster Nàutic. Aprovar\ninicialment la proposta d’Estatuts de l’Associació, segons documentació adjunta.\n\n293\n\n\f294\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nSotmetre aquest acord juntament amb els Estatuts, a informació pública per un\ntermini de trenta dies.\nDins la Comissió de Qualitat de Vida, Igualtat, Joventut i Esports:\nDesestimar el recurs de reposició interposat pel senyor Agustín Lopesino Sousa,\nrepresentant legal de Quavitae Servicios Asistenciales, SAU, amb NIF núm.\nA80106842 i denegar la suspensió de l'adjudicació i de qualsevol altre acte dictat\namb posterioritat en la tramitació del procediment de contractació de l’expedient\nque té per objecte la gestió del servei de teleassistència domiciliaria a les persones\nmajors o a les persones amb dependència i/o discapacitat que viuen a la ciutat de\nBarcelona, adjudicat per acord de la Comissió de Qualitat de Vida, Igualtat,\nJoventut i Esports, en data 11 de desembre de 2012, amb fonament en ambdós\ncasos en l’informe del departament de serveis jurídics de la Gerència de Qualitat\nde Vida, Igualtat i Esports, de data 11 de gener de 2013, que s’adjunta i que\nforma part de la present resolució.\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\nIII) ORDRE DEL DIA DE LA COMISSIÓ DE GOVERN\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\n1. Ordenança de terrasses.\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Aprovar el Conveni Marc de Col·laboració signat entre l’Ajuntament de\nBarcelona i la Fundació Universitat Pompeu Fabra, amb vigència de dos anys\nnaturals comptats a partir de la data de la seva signatura, i renovable\nexpressament per períodes anuals, llevat que se’n formuli denúncia per qualsevol\nde les parts, amb un màxim de dues pròrrogues d’acord amb la normativa vigent.\nFacultar l’Im. Sr. Joaquim Forn Chiariello, Primer Tinent d’Alcalde i responsable de\nl’Àrea de Presidència, Règim Interior, Seguretat i Mobilitat, per a la signatura del\nConveni marc de col·laboració entre l’Ajuntament de Barcelona i la Fundació\nUniversitat Pompeu Fabra. Facultar els Gerents d’Àrees, Districtes i Instituts, la\nfacultat d’aprovar i signar convenis específics per a l’acolliment d’estudiants en\npràctiques, sempre que aquests tinguin lloc a l’empara del conveni marc signat\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nentre aquest Ajuntament i la Fundació Universitat Pompeu Fabra sens perjudici de\nremetre tota proposta de conveni, i com a tràmit previ a la seva signatura, a la\nGerència de Recursos Humans i Organització, per tal que sigui emès el preceptiu\ninforme per part del Gabinet Tècnic Jurídic. Donar-ne compte a la Comissió de\nPresidència i Règim Interior.\nDistricte d'Horta-Guinardó\n3. Autoritzar, disposar i reconèixer l'obligació de la despesa de la subvenció per\nun import de 16.830,46 euros, amb càrrec al pressupost i partida indicada en\naquest mateix document, a favor de Club Unión Deportivo Hebron Teixonera, amb\nNIF G-62856687, concessionària del contracte de gestió de serveis públics en la\nmodalitat de concessió de l'explotació del Camp Municipal de Fútbol de la Vall\nHebron i els Camps municipals de Fútbol i Rugbi de la Teixonera, com\nregularització definitiva per cobrir el dèficit d'explotació i mantenir l'equilibri\neconòmic de la concessió durant l'any 2012, de conformitat amb la clàusula\n17.2.d) del Plec de clàusules administratives del contracte, així com l'establert als\narticles 249 b) del Decret 179/1995, de 13 de juny, pel qual s'aprova el reglament\nd'obres, activitats i serveis de les entitats locals de Catalunya i 129.2 del Decret,\nde 17 de juny de 1955, pel qual s'aprova el reglament de serveis de les\ncorporacions locals.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n4. Informar favorablement document de les inversions del 2013.\nLa proposta precedent queda sobre la taula.\n5. Autoritzar, disposar i reconèixer l'obligació de la despesa per un import de\n6.680.000,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, a favor d'Autoritat del Transport Metropolità (ATM), amb NIF\nP5890049I, en concepte de transferència corrent en virtut dels acords establerts\nper al mes de gener de 2013.\n6. Autoritzar, disposar i reconèixer l'obligació de la despesa per un import de\n6.170.000,00 euros, amb càrrec al pressupost i partida indicats en aquest\ndocument, a favor de l’Àrea Metropolitana de Barcelona, amb NIF P0800258F,\ncorresponent al mes de gener de 2013 pels conceptes de Cessió de tributs i Fons\ncomplementari de Finançament de les Entitats Locals segons acord aprovat pel\nConsell Municipal en la sessió celebrada el 20 de febrer de 2004, i a lliurar quan els\ningressos estiguin efectivament recaptats.\n7. Acceptar la cessió de l’ús de l’immoble situat en el carrer de Via Barcino núm.\n75 realitzada pel Servei Català de la Salut – Consorci Sanitari de Barcelona per tal\nde destinar-lo a la realització de tasques de promoció i prevenció de la salut,\nespecialment en l’àmbit educatiu, segons les condicions del conveni que s’aproven;\nformalitzar el conveni corresponent; facultar al Regidor del Districte de Sant\nAndreu per a la signatura del Conveni; i donar-ne compte a la Comissió de\nPresidència i Règim Interior.\nÀREA D'HÀBITAT URBÀ\nDistricte de Gràcia\n8. Autoritzar i disposar la despesa i reconèixer l'obligació de la quantitat total de\n566.564,46 euros a favor de Canegol, Sociedad Limitada amb NIF B60275831, en\nvirtut de resolució del Jurat d’Expropiació de Catalunya de 7 de juny de 2011, dels\nquals 535.630,00 euros en concepte de preu de l’expropiació de la finca situada a\n\n295\n\n\f296\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nla Travessera de Gràcia, núm. 253, qualificada de sistema de parcs i jardins urbans\nde nova creació de caràcter local (clau 6b) del PGM aprovat definitivament el 14 de\njuliol de 1976, i en quant a 30.934,46 euros com a interessos de demora calculats\nfins a 30 de novembre de 2012, amb càrrec a la partida 0606-60665-15102 (PGC\n23220665) Projecte I.24200.007 del vigent Pressupost de despeses.\nMocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords\nAcords de la sessió del dia 16 de gener de 2013\nAprovació de l'acta de la sessió de 9 de gener de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Aprovar el Conveni Marc de Col·laboració signat entre l’Ajuntament de\nBarcelona i la Fundació Universitat Pompeu Fabra, amb vigència de dos anys\nnaturals comptats a partir de la data de la seva signatura, i renovable\nexpressament per períodes anuals, llevat que se’n formuli denúncia per qualsevol\nde les parts, amb un màxim de dues pròrrogues d’acord amb la normativa vigent.\nFacultar l’Im. Sr. Joaquim Forn Chiariello, Primer Tinent d’Alcalde i responsable de\nl’Àrea de Presidència, Règim Interior, Seguretat i Mobilitat, per a la signatura del\nConveni marc de col·laboració entre l’Ajuntament de Barcelona i la Fundació\nUniversitat Pompeu Fabra. Facultar els Gerents d’Àrees, Districtes i Instituts, la\nfacultat d’aprovar i signar convenis específics per a l’acolliment d’estudiants en\npràctiques, sempre que aquests tinguin lloc a l’empara del conveni marc signat\nentre aquest Ajuntament i la Fundació Universitat Pompeu Fabra sens perjudici de\nremetre tota proposta de conveni, i com a tràmit previ a la seva signatura, a la\nGerència de Recursos Humans i Organització, per tal que sigui emès el preceptiu\ninforme per part del Gabinet Tècnic Jurídic. Donar-ne compte a la Comissió de\nPresidència i Règim Interior.\nDistricte d'Horta-Guinardó\n3. Autoritzar, disposar i reconèixer l'obligació de la despesa de la subvenció per\nun import de 16.830,46 euros, amb càrrec al pressupost i partida indicada en\naquest mateix document, a favor de Club Unión Deportivo Hebron Teixonera, amb\nNIF G-62856687, concessionària del contracte de gestió de serveis públics en la\nmodalitat de concessió de l'explotació del Camp Municipal de Fútbol de la Vall\nHebron i els Camps municipals de Fútbol i Rugbi de la Teixonera, com\nregularització definitiva per cobrir el dèficit d'explotació i mantenir l'equilibri\neconòmic de la concessió durant l'any 2012, de conformitat amb la clàusula\n17.2.d) del Plec de clàusules administratives del contracte, així com l'establert als\narticles 249 b) del Decret 179/1995, de 13 de juny, pel qual s'aprova el reglament\nd'obres, activitats i serveis de les entitats locals de Catalunya i 129.2 del Decret,\nde 17 de juny de 1955, pel qual s'aprova el reglament de serveis de les\ncorporacions locals.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n5. Autoritzar, disposar i reconèixer l'obligació de la despesa per un import de\n6.680.000,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, a favor d'Autoritat del Transport Metropolità (ATM), amb NIF\nP5890049I, en concepte de transferència corrent en virtut dels acords establerts\nper al mes de gener de 2013.\n6. Autoritzar, disposar i reconèixer l'obligació de la despesa per un import de\n6.170.000,00 euros, amb càrrec al pressupost i partida indicats en aquest\ndocument, a favor de l’Àrea Metropolitana de Barcelona, amb NIF P0800258F,\ncorresponent al mes de gener de 2013 pels conceptes de Cessió de tributs i Fons\ncomplementari de Finançament de les Entitats Locals segons acord aprovat pel\n\n297\n\n\f298\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nConsell Municipal en la sessió celebrada el 20 de febrer de 2004, i a LLIURAR quan\nels ingressos estiguin efectivament recaptats.\n7. Acceptar la cessió de l’ús de l’immoble situat en el carrer de Via Barcino núm.\n75 realitzada pel Servei Català de la Salut – Consorci Sanitari de Barcelona per tal\nde destinar-lo a la realització de tasques de promoció i prevenció de la salut,\nespecialment en l’àmbit educatiu, segons les condicions del conveni que s’aproven;\nformalitzar el conveni corresponent; facultar al Regidor del Districte de Sant\nAndreu per a la signatura del Conveni; i donar-ne compte a la Comissió de\nPresidència i Règim Interior.\nÀREA D'HÀBITAT URBÀ\nDistricte de Gràcia\n8. Autoritzar i disposar la despesa i reconèixer l'obligació de la quantitat total de\n566.564,46 euros a favor de Canegol, Sociedad Limitada amb NIF B60275831, en\nvirtut de resolució del Jurat d’Expropiació de Catalunya de 7 de juny de 2011, dels\nquals 535.630,00 euros en concepte de preu de l’expropiació de la finca situada a\nla Travessera de Gràcia, núm. 253, qualificada de sistema de parcs i jardins urbans\nde nova creació de caràcter local (clau 6b) del PGM aprovat definitivament el 14 de\njuliol de 1976, i en quant a 30.934,46 euros com a interessos de demora calculats\nfins a 30 de novembre de 2012, amb càrrec a la partida 0606-60665-15102 (PGC\n23220665) Projecte I.24200.007 del vigent Pressupost de despeses.\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords de la sessió del dia 23 de gener de 2013\nAprovació de l'acta de la sessió de 16 de gener de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Autoritzar i disposar la despesa per un import d'11.000,00 euros amb càrrec\nal/s pressupost/os i partida/es indicats en aquest mateix document, a favor de\nl'Associació d'Arxivers de Catalunya, amb NIF G58641952, per a l'organització del\nXIV Congrés d'Arxivística de Catalunya; aprovar el conveni de col·laboració entre\nl'Ajuntament de Barcelona i l'Associació d'Arxivers de Catalunya, amb NIF\nG58641952, per a l'Organització XIV Congrés d'Arxivística de Catalunya de\nconformitat amb la Normativa reguladora dels expedients d'autorització de\nl'atorgament de convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d'Alcaldia el 27 d'abril de 2011; requerir a l'entitat\nbeneficiària per tal que, en el termini màxim de sis mesos a partir del pagament de\nla subvenció, presenti el balanç econòmic i la memòria de funcionament d'aquesta\ni justificació dels fons rebuts; facultar a l'Ilm. Sr. Joaquim Forn i Chiariello, Primer\nTinent d'Alcalde de l'Ajuntament de Barcelona per a la signatura de l'esmentat\nconveni.\nDistricte de Ciutat Vella\n2. Compensar econòmicament al concessionari per tal de restablir l’equilibri\neconòmic-financer de la gestió de serveis públics en la modalitat de concessió per\na la gestió i explotació dels serveis públics de promoció, dinamització i organització\nde les activitats de caire cultural, artístic i sociocultural en el Centre Cívic\nBarceloneta, concessió núm. 10C00003; autoritzar, disposar i obligar la despesa en\nla quantitat de 700,00 euros amb càrrec al Pressupost/os i Partida/es indicades en\naquest mateix document a Progess Projec. Gestió Serveis Socials, NIF:\nB59960526; motiu: Compensació al concessionari per donar compliment a la\npolítica pública de l’Ajuntament de Barcelona adreçada a persones en situació\nd’atur.\n3. Compensar econòmicament al concessionari per tal de restablir l’equilibri\neconòmic-financer de la gestió de serveis públics en la modalitat de concessió per\na la gestió i explotació dels serveis públics de promoció, dinamització i organització\nde les activitats de caire cultural, artístic i sociocultural en el Centre Cívic\nDrassanes, concessió núm. 10C00020; autoritzar, disposar i obligar la despesa en\nla quantitat de 1.691,09 euros amb càrrec al Pressupost/os i Partida/es indicades\nen aquest mateix document a Progess Projec. Gestió Serveis Socials, NIF:\nB59960526, motiu: Compensació al concessionari per donar compliment a la\npolítica pública de l’Ajuntament de Barcelona adreçada a persones en situació\nd’atur.\n4. Compensar econòmicament al concessionari per tal de restablir l’equilibri\neconòmic-financer de la gestió de serveis públics en la modalitat de concessió per\na la gestió i explotació dels serveis públics de promoció, dinamització i organització\nde les activitats de caire cultural, artístic i sociocultural en el Centre Cívic Convent\nde Sant Agustí, concessió núm. 10C00021; autoritzar, disposar i obligar la despesa\nen la quantitat de 442,00 euros amb càrrec al Pressupost/os i Partida/es indicades\nen aquest mateix document a Transit Projectes SL, NIF B59489351; motiu:\nCompensació al concessionari per donar compliment a la política pública de\nl’Ajuntament de Barcelona adreçada a persones en situació d’atur.\n\n299\n\n\f300\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\n5. Compensar econòmicament al concessionari per tal de restablir l’equilibri\neconòmic-financer de la gestió de serveis públics en la modalitat de concessió per\na la gestió i explotació dels serveis públics de promoció, dinamització i organització\nde les activitats de caire cultural, artístic i sociocultural en el Centre Cívic Pati\nLlimona, concessió núm. 10C00022, autoritzar, disposar i obligar la despesa en la\nquantitat de 1.224,07 euros amb càrrec al Pressupost/os i Partida/es indicades en\naquest mateix document a Transit Projectes, SL NIF B59489351. motiu:\nCompensació al concessionari per donar compliment a la política pública de\nl’Ajuntament de Barcelona adreçada a persones en situació d’atur.\nDistricte de Sants-Montjuïc\n6. Aprovar, d’acord amb l’article 13.r de la Llei 22/1998, de 30 de desembre,\nque aprova la Carta Municipal de Barcelona, i el Decret d’Alcaldia d’11 de juny de\n2012, el conveni de col·laboració a subscriure entre l’Ajuntament de Barcelona Districte de Sants-Montjuïc i l’Institut de Cultura de Barcelona, amb NIF P5890006-I, pel lliurament per l’Institut de Cultura de Barcelona al Districte de\nSants-Montjuïc dels instruments musicals decomissats per l’Ajuntament de\nBarcelona a la via pública, i no recollits pels seus titulars, per a la seva distribució\ngratuïta a escoles com a beneficiàries del Districte de Sants-Montjuïc essent la\ndurada d’ aquest acord d’un any des de la data de la seva signatura. Facultar al\ngerent del Districte de Sants-Montjuïc, Sr. Francesc Jiménez i Gusi, per a la\nsignatura d’aquest conveni així com per a la resolució i signatura de les actuacions\nderivades del seu desenvolupament.\nDistricte de Gràcia\n7. Aprovar la pròrroga del conveni de col·laboració entre l’Ajuntament de\nBarcelona i l’Entitat Associació de Veïns i Veïnes Coll-Vallcarca, amb NIF\nG63361752, de cessió d'ús del local de la plaça Grau Miró, núm. 2B durant el\nperíode d’un any a comptar des del 24 de novembre de 2012 de conformitat amb\nla Normativa reguladora dels expedients d’autorització de l’atorgament de convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d’Alcaldia de 27 d’abril de 2011; facultar a la Regidora del Districte de\nGràcia per a la signatura dels documents necessaris per a materialitzar aquest\nconveni.\n8. Aprovar la pròrroga del conveni de col·laboració entre l’Ajuntament de\nBarcelona i les Entitats Associació de Veïns de Vallcarca Riera-Viaducte (NIF\nG58225186), Associació de Veïns de Gràcia-Nord-Vallcarca (NIF G61781118),\nAssociació de Comerciants de Vallcarca i Rodalies (NIF G64860901) i l’Associació\nGràcia Multimèdia (NIF G64791668), de la cessió d'ús temporal del local de\nl'Avinguda de Vallcarca, núm. 99-101, durant un període de dos anys a comptar\ndes del 31 de març de 2013 de conformitat amb la Normativa reguladora dels\nexpedients d’autorització de l’atorgament de convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d’Alcaldia de 27 d’abril\nde 2011; facultar a la Regidora del Districte de Gràcia per a la signatura dels\ndocuments necessaris per a materialitzar aquest conveni.\n9. Aprovar la pròrroga del conveni de col·laboració entre l’Ajuntament de\nBarcelona i les Entitats Associació de veïns del Camp d'en Grassot i Associació de\nveïns i amics del passeig de Sant Joan, amb NIF G58363722 i G61799672\nrespectivament, de cessió d'ús del local del passatge Alió, núm. 12, durant el\nperíode d’un any a comptar des del 9 de desembre de 2012 de conformitat amb la\nNormativa reguladora dels expedients d’autorització de l’atorgament de convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d’Alcaldia de 27 d’abril de 2011; facultar a la Regidora del Districte de\nGràcia per a la signatura dels documents necessaris per a materialitzar aquest\nconveni.\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte d'Horta-Guinardó\n10. Iniciar l'expedient per a la contractació de la gestió i dinamització del Centre\nCívic Casa Groga i la ludoteca Casa Groga, amb núm. de contracte 12C00032,\nmitjançant tramitació ordinària, amb la utilització del procediment obert, i amb un\npressupost total de licitació de 543.600,00 euros, en concepte de subvenció\nmàxima per mantenir l'equilibri econòmic; aprovar les actuacions preparatòries\nefectuades, el plec de clàusules administratives particulars i el plec de\nprescripcions tècniques reguladors del contracte; convocar la licitació per a la seva\nadjudicació i procedir a la seva publicació en el Butlletí Oficial de la Província i el\nperfil del contractant; autoritzar l'esmentada quantitat amb càrrec a la/es\npartida/es i al/s pressupost/os que s'indiquen en aquest mateix document,\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual. Donar compte a la Comissió de Cultura, Coneixement,\nCreativitat i Innovació.\nDistricte de Nou Barris\n11. Anul·lar part de l'autorització de despesa del contracte núm. 11C00049 que\nté per objecte la gestió cívica de l'equipament municipal Casal de Barri de\nProsperitat, pel període de tres anys, per un import de 16,00 euros amb càrrec al\nPressupost/os i Partida/es indicades en aquest mateix document. Motiu: Baixa per\nadjudicació.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n12. Informar favorablement les actuacions d’inversions per al tancament de\nl’exercici 2012 i per a l’exercici 2013, segons el document 23 de gener de 2013.\n13. Aprovar la concertació d’un préstec a curt termini fins un límit de\n17.000.000,00 euros, amb Banco Bilbao Vizcaya Argentaria (BBVA) en les\ncondicions que s’adjunten; facultar la Ima. Sra. Sònia Recasens i Alsina, segona\ntinent d’alcalde d’Economia, Empresa i Ocupació, i el Sr. Jordi Joly i Lena, gerent\nd’Economia, Empresa i Ocupació, de forma indistinta, per a la signatura i\nl’atorgament de la documentació necessària per a la seva formalització; donar\ncompte d’aquest acord al primer Consell Municipal que se celebri.\n14. Aprovar l’expedient núm. 3-003/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 172.948,01 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13011491.\n15. Aprovar l’expedient núm. 3-005/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 162.594,95 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient.\n16. Aprovar, a l'empara de l'article 105 de la Llei 30/1992, de Règim Jurídic de\nles Administracions Públiques i del Procediment Administratiu Comú, la rectificació\ndels errors de transcripció en la regulació dels preus públics per l'any 2013 i\nsuccessius, per determinades prestacions de serveis de les àrees de Qualitat de\nVida, Igualtat i Esports i Hàbitat Urbà, aprovada per la Comissió de Govern, de 19\nde desembre de 2012, i publicada al Butlletí Oficial de la Província el 31 de\ndesembre.\n17. Aprovar a l'empara de l'article 105 de la Llei 30/1992, de Règim Jurídic de\nles Administracions Públiques i del Procediment Administratiu Comú, la rectificació\n\n301\n\n\f302\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\ndels errors de transcripció en la regulació dels preus públics per l'any 2013 i\nsuccessius, per determinades prestacions dels equipaments de districte i les\ninstal·lacions esportives municipals, aprovada per la Comissió de Govern de 19 de\ndesembre de 2012 i publicada al Butlletí Oficial de la Província el 2 de gener de\n2013.\n18. Autoritzar la despesa del contracte 12005257 que té per objecte el lloguer\nde les plantes segona, tercera, quarta i cinquena de l’edifici ubicat a l’avinguda\nDiagonal número 220-230 i 240 per un import de 10.791.447,00 euros amb càrrec\nals Pressupostos i Partides indicades en aquest mateix document (2.579.447,00\neuros al 2013, 2.656.831,00 euros al 2014, 2.736.536,00 euros al 2015 i,\n2.818.633,00 euros al 2016) condicionada a l'existència de crèdit adequat i\nsuficient. Disposar l’esmentada quantitat a favor de Inmobiliaria Colonial, SA, NIF\nA28027399.\n19. Denegar l’autorització d’ús de la marca “Barcelona” sol·licitada per Poolbike\nSLU, per incompliment de l’article 7 del Reglament d’ús de la marca “Barcelona”,\nde conformitat amb l’informe de la Direcció de Comunicació i Atenció Ciutadana de\n17 de desembre de 2012, que procedeix a valorar la sol·licitud de l’interessat i que\nper economia processal es dóna per reproduït.\n20. Denegar l’autorització d’ús de la marca “Barcelona” sol·licitada per la Sra.\nPatricia Ovalle Martín, per incompliment de l’article 7 del Reglament d’ús de la\nmarca “Barcelona”, de conformitat amb l’informe de la Direcció de Comunicació i\nAtenció Ciutadana de 17 de desembre de 2012, que procedeix a valorar la\nsol·licitud de l’interessat, i que per economia processal es dóna per reproduït.\n21. Atorgar l’autorització d’ús de la marca “Barcelona” sol·licitada per Pujol\nEcayola SL, donat que es dóna compliment a les condicions establertes a l’article 7\ndel Reglament d’ús de la marca “Barcelona”, de conformitat amb l’informe de la\nDirecció de Comunicació i Atenció Ciutadana de 17 de desembre de 2012, que\nprocedeix a valorar la sol·licitud de l’interessat i que per economia processal es\ndóna per reproduït.\n22. Inadmetre a tràmit la sol·licitud d'autorització d'ús de la marca \"Barcelona\"\npresentada per la Sra. Teresa Monmany Vias, en data 13 de novembre de 2012,\natès que la marca per la que es demana l'autorització d'ús, ha estat prèviament\nconcedida per l'OEPM, en data 5 de novembre de 2012, tal com consta per\nfotocòpia del títol de marca aportat per l'interessat.\n23. Inadmetre a tràmit la sol·licitud d'autorització d'ús de la marca \"Barcelona\",\npresentada per Centre d'Estimulació Infantil de Barcelona, S.L.U. en data 13 de\nnovembre de 2012, atès que la marca per la que es demana l'autorització d'ús, ha\nestat prèviament sol·licitada davant l'OEPM, endata 26 de juliol de 2012, havent-se\noposat l'Ajuntament de Barcelona i estant pendent la resolució per part de\nl'esmentada oficina.\n24. Atorgar l’autorització d’ús de la marca “Barcelona” sol·licitada per Aretex SA,\ndonat que es dóna compliment a les condicions establertes a l’article 7 del\nReglament d’ús de la marca “Barcelona”, de conformitat amb l’informe de la\nDirecció de Comunicació i Atenció Ciutadana, de 20 de desembre de 2012, que\nprocedeix a valorar la sol·licitud de l’interessat i que per economia processal es\ndóna per reproduït.\n25. Inadmetre a tràmit la sol·licitud d'autorització d'ús de la marca \"Barcelona\",\npresentada per la Sra. Carmen Martorell Sabater, en data 29 de novembre de\n2012, atès que la marca per la que es demana l'autorització d'ús ha estat\nprèviament sol·licitada davant l'OEPM, havent-se oposat l'Ajuntament de Barcelona\ni estant pendent de resolució per part de l'esmentada oficina.\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nÀREA D'HÀBITAT URBÀ\nDistricte de Nou Barris\n26. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic d’ordenació i definició d’usos del\nsubsòl de l’illa delimitada pels carrers de Nou Barris, dels Cirerers i de Les Torres,\nal barri de Roquetes, d’iniciativa municipal; exposar-lo al públic pel termini d'un\nmes; sotmetre’l al Consell Municipal per a la seva aprovació definitiva; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n28. Modificar l'acord dictat per la Comissió de Govern, el 31 d’octubre de 2012,\npel qual s’adjudica el contracte núm. 12002662 (lot 3) que té per objecte el\nconcert de 100 places/dia de promig de menjador diürn, en horari de 12 a 14\nhores els 365 dies de l’any, adreçat a persones que es troben en situació\nd’extrema pobresa i/o exclusió social a la ciutat de Barcelona, a l’entitat Futur Just\nEmpresa d’Inserció SL, amb NIF núm. B64061211, estimant la seva sol·licitud, en\nel sentit que, en lloc de constituir la garantia definitiva per import de 23.556,00\neuros mitjançant retenció en preu, es constitueixi mitjançant aval; requerir a\nl’entitat Futur Just Empresa d’Inserció S.L per tal que, dintre del termini màxim de\ndeu dies hàbils a comptar des del dia següent al de la recepció de la notificació\nconstitueixi la garantia definitiva a la Tresoreria Municipal per un import de\n23.556,00 euros.\n29. Declarar la urgència d’aquest expedient d’acord amb l’article 112 del Text\nrefós de la Llei de contractes del sector públic, de conformitat amb l’informe emès\nconjuntament pel Director de Serveis de Família i Serveis Socials i per la Cap i la\nTècnica del Departament d'Atenció a Persones Vulnerables, de 15 de gener de\n2013, que s’adjunta, el qual justifica la idoneïtat, la necessitat i la tramitació\nurgent del contracte; aprovar l’expedient de contractació d’acord amb l’article 110\ndel TRLCSP, l’expedient per a la contractació del servei de recollida, transport,\nemmagatzematge i custòdia provisional de béns i estris procedents de\ndesnonaments judicials o de situacions d’emergència que a criteri dels serveis\nsocials requereixin aquests serveis, i posterior tractament de residus, mitjançant\nun procediment obert i durant el termini comprés entre l’1 de març de 2013 o el\ndia següent a la formalització del contracte si fos posterior i fins al 28 de febrer de\n2015, vist l’informe abans esmentat; autoritzar la despesa d’aquest contracte per\nun import d'1.053.830,14 euros, dels quals 870.934,00 euros són pressupost net i\n182.896,14 euros són en concepte d’Impost sobre el Valor Afegit al tipus del 21%,\namb càrrec al pressupost i partida indicats al document comptable, d’acord amb el\ndesglossament següent: l’any 2013 per import de 439.081,17 euros, dels quals\n362.877,00 euros són pressupost net i 76.204,17 euros són en concepte d’Impost\nsobre el Valor Afegit al tipus del 21%, l’any 2014 per import de 526.915,07 euros,\ndels quals 435.467,00 euros són pressupost net i 91.448,07 euros són en concepte\nd’Impost sobre el Valor Afegit al tipus del 21% i l’any 2015 per import de\n87.833,90 euros, dels quals 72.590,00 euros són pressupost net i 15.243,90 euros\nsón en concepte d’Impost sobre el Valor Afegit al tipus del 21%, condicionat a\nl’existència de crèdit adequat i suficient; disposar l’obertura del procediment\nd’adjudicació amb utilització del procediment obert, d’acord amb els articles 138.2 i\n157 i següents del TRLCSP; aprovar el plec de clàusules administratives particulars\ni el plec de prescripcions tècniques que regiran l’adjudicació d’aquest contracte, en\ncompliment dels articles 115 i 116 de l’esmentat text legal; declarar la\nimprocedència de revisió de preus a l’empara de l’article 89 del TRLCSP durant la\nvigència inicial del contracte, ateses les característiques del contracte. Donar\ncompte a la Comissió de Qualitat de Vida, Igualtat, Joventut i Esports.\n\n303\n\n\f304\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\n30-1-2013\n\nCONSELLS MUNICIPALS DE DISTRICTE\nAcords\nDistricte 6. Gràcia\nAcords de la sessió del dia 4 de desembre de 2012\nA. Aprovació de l’acta de l’acta de la sessió extraordinària de 18 de setembre de\n2012 i de la sessió ordinària de 4 d’octubre de 2012.\nB. PART INFORMATIVA\n1. Despatx d’ofici\nEl Consell Plenari resta assabentat.\n2. Mesures de Govern\nMesura de Govern relativa a la campanya de Nadal 2012.\nEl Consell Plenari resta assabentat.\nMesura de Govern sobre emprenedoria juvenil.\nEl Consell Plenari resta assabentat.\n3. Informes\n3.1. Informe de la regidora.\nEl Consell Plenari resta assabentat.\nC PART DECISÒRIA\nD PART D’IMPULS I CONTROL\nProposicions/declaracions de grup\nDel Grup Municipal del PSC.\n“Que es constitueixi una comissió de seguiment de les inversions de Vallcarca\nque es reuneixi cada 3 mesos.\nAquesta comissió haurà de:\nComptar amb un representant de cadascun dels grups polítics, els tècnics que es\nconsiderin adients i els representants de les associacions de Vallcarca-RieraViaducte, Gràcia-Nord Vallcarca i Associació de Comerciants de Vallcarca i\nRodalies.\nFer un seguiment de la gestió urbanística del projecte i dels processos\nd’expropiació.\nDonar explicacions de la calendarització de les inversions.\nTreballar possibles canvis en el planejament si s’escau.\nAssessorar sobre els dubtes del planejament als veïns i veïnes a través de les\nrespectives associacions territorials.”\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDel Grup Municipal d’ICV-EUiA\n“Que el govern del districte de Gràcia i l’Àrea d’Habitat Urbà i Medi Ambient,\niniciïn el procediment negociador necessari amb l’actual propietat per tal\nd’aconseguir la conservació i l’ús públic del jardí del carrer Encarnació 62-64\natenent i prenent en consideració la demanda veïnal encapçalada per la\n“Plataforma de veïns de l’illa Sant Lluís-Encarnació 62-64.\nQue en el marc de la revisió del PEMPRI de la Vila de Gràcia es subsani l’error\ndetectat en el planejament. Intercanviar les qualificacions urbanístiques dels dos\nsolars colindants per tal d’aconseguir que el solar tingui una qualificació\nd’equipament públic i zona verda i al mateix temps resoldre la situació d’afectació\nde l’edifici d’habitatges.”\nDel Grup Municipal d’UpB\n“Prendre les mesures necessàries per a realitzar els canvis acordats ja el 2009\nper tal de pacificar el trànsit al carrer Riera de Sant Miquel.”\nE DECLARACIONS INSTITUCIONALS\nDeclaració institucional amb motiu del Dia Internacional contra la violència\nmasclista.\n“El Plenari del Consell Municipal de Gràcia acorda:\nReiterar el compromís del Districte de Gràcia en la lluita contra qualsevol\nexpressió de violència masclista.\nSituar en el centre de les prioritats municipals les polítiques de gènere i\nl’abordatge integral de la violència masclista.\nMantenir la proximitat i l’equilibri de les intervencions en tots els Districtes de la\nciutat a través del Circuït Barcelona contra la violència vers les dones i els deu\ncircuïts territorials, que enguany celebren el 11è aniversari i han esdevingut una\neina pionera en la prevenció de la violència masclista a la nostra ciutat.\nReferenciar l’Acord Ciutadà per una Barcelona lliure de violència vers les dones\ncom una experiència singular de la nostra ciutat que implica responsables polítics i\nagents socials en l’articulació d’un espai públic compartit per tal de donar respostes\na l’abordatge de la violència masclista des d’una perspectiva de drets i\ncorresponsabilitat.\nEnfortir, promoure i garantir la continuïtat del treball que duen a terme les\nentitats socials i de dones com un instrument bàsic per lluitar contra la violència\nmasclista.\nEnfortir els instruments de col·laboració i cooperació entre les administracions\npúbliques en relació a les polítiques públiques d’eradicació de la violència\nmasclista.\nRecolzar totes les iniciatives que promou el Consell de les Dones de Gràcia,\nespecialment les Comissions de treball sorgides de la I Trobada de Dones de\nGràcia: Dones Grans, Espai Públic, Cultura i Coeducació. Que tenen per finalitat\ntreballar per aconseguir una més gran qualitat de vida per a les dones grans;\nperquè es tinguin en compte les necessitats i la visió de les dones en l’urbanisme;\nper l’apoderament i la visibilització de les dones i la seves aportacions i creativitat;\ni per promoure una escola coeducativa que eviti la discriminació i les relacions\nabusives. Totes elles, fites en la línia d’eradicar les discriminacions i la violència\nmasclista.\nFinalment, tenir un especial record María Ángeles Chivan (assassinada al carrer\nRobí el 1999); la María del Carmen, l’Herminia, la Pilar i, la veïna morta l’any\npassat al Camp d’en Grassot, junt amb totes aquelles dones que han patit o\npateixen violències masclista.”\n\n305\n\n\f306\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nDeclaració Institucional sobre els desnonaments.\n“El Consell Plenari del Districte de Gràcia acorda:\nPrimer. Refermar la declaració de Barcelona com a ciutat activa i compromesa\nen la prevenció de desnonaments per dificultats econòmiques, i en defensa del dret\na l'habitatge.\nSegon. Manifestar la urgència de treballar conjuntament amb totes les\nadministracions per definir i acordar les mesures necessàries per tal d’evitar els\ndesnonaments de les famílies en situació d'insolvència sobrevinguda i involuntària,\nevitant les situacions de «desempara habitacional».\nTercer. Reiterar la necessitat de negociar amb les entitats financeres i amb el\ngovern de l’estat espanyol una fórmula per a la cessió d’ús dels seus immobles\nsituats a Barcelona o a la seva àrea metropolitana, com a habitatges públics per a\nemergències socials.\nQuart. Instar al govern de l’estat a aprovar una modificació de la regulació\nhipotecària que inclogui la figura de la dació en pagament, de manera que, en els\ncasos de residencia habitual,\nsi el banc executa la hipoteca i es queda amb l'habitatge, el deute quedi liquidat,\ntal com succeeix en altres països de la Unió Europea.\nCinquè. Instar al govern de l’estat i a les entitats bancàries a suspendre\ncautelarment els desnonaments fins que no es faci la modificació de la regulació\nhipotecària per incloure la dació en pagament.\nSisè. Instar al Ministerio de Economía y Competitividad a flexibilitzar els supòsits\ndel Reial Decret - Llei 6/2012 per ser considerat dins del llindar d’exclusió i que les\nentitats bancàries esdevinguin subjectes passius a l’hora de pagar la plusvàlua.”\nDeclaració institucional de suport al model educatiu català i de rebuig a\nl’esborrany de la Llei Orgànica de Millora de la Qualitat Educativa.\n“El Consell Plenari del Districte de Gràcia, de conformitat amb l’article 60.6, 65,\n73.5 i 101.1. del Reglament Orgànic Municipal, vol manifestar el seu\nposicionament i acordar:\nPrimer. Denunciar el risc seriós de trencament social, desigualtat i discriminació\nque suposa aquesta ofensiva.\nSegon. Refermar el nostre compromís amb el model català d’immersió\nlingüística, que no només no pot aturar-se, sinó que cal que segueixi avançant,\ntenint en compte els reptes plantejats per la societat del s. XXI, amb un alumnat\nque compta amb més de 100 llengües d’origen.\nTercer. Refermar que l’educació en català, mitjançant la immersió lingüística, ha\nde continuar essent un dels principals actius per aconseguir una societat\ncohesionada, en què no hi hagi separació entre comunitats ni discriminacions de\ncap mena.\nQuart. Donar el seu suport al Govern de la Generalitat de Catalunya en la\ndefensa del model educatiu català, tot instant-lo a fer de la Llei d’Educació de\nCatalunya l’instrument que garanteixi que a Catalunya no se separaran els infants\nper raó de llengua.\nCinquè. Donar el seu suport a totes les iniciatives que determinin les institucions\ncatalanes i la ciutadania en defensa del model d’immersió lingüística de reconegut\nèxit.\nSisè. Enviar aquesta declaració institucionals als grups parlamentaris de\nCatalunya, al govern de l’estat espanyol, al Govern de la Generalitat i al Consell\nEscolar Municipal de Barcelona.”\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte 9. Sant Andreu\nAcords de la sessió extraordinària del dia 25 de gener de 2013\nEl Ple del Consell Municipal del Districte de Sant Andreu en sessió extraordinària\nde 25 de gener de 2013, acordà el següent:\nInformar favorablement la modificació del Pla General Metropolità en l’àmbit de\nl’Àrea del Nucli Antic del Barri de Sant Andreu, tot d’acord, amb l’article 23.2.f) de\nla Llei 22/1998, Carta Municipal de Barcelona, article 10.6 de les Normes\nReguladores del funcionament dels Districtes i l‘article 8 del Reglament Intern\nd’Organització i Funcionament del Districte de Sant Andreu.\n\n307\n\n\f308\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nDISPOSICIONS GENERALS\nDecrets de l’Alcaldia\nDecret. L’Ordre del Ministre d’Hisenda i Administracions Públiques\nHAP/2015/2012, d’1 d’octubre, desenvolupa el procediment, contingut i freqüència\nde subministrament i publicació d’informació econòmic-financera prevista a la Llei\norgànica 2/2012, de 27 d’abril, d’estabilitat pressupostària i sostenibilitat financera\n(LOEPSF).\nL’esmentada normativa estableix per a les entitats locals i els seus organismes i\nentitats dependents, obligacions de remissió d’informació amb caràcter periòdic i\nno periòdic.\nEn ús de les facultats atribuïdes a aquesta Alcaldia per l’article 13 de la Carta\nMunicipal de Barcelona i l’article 22 del Reglament orgànic de l’ajuntament de\nBarcelona, i en compliment d’allò disposat al capítol IV de l’Ordre HAP/2015/2012,\ndisposo:\nPrimer. Que els Organismes autònoms, entitats públiques empresarials,\nsocietats mercantils, consorcis, fundacions, entitats sense ànim de lucre i altres\nens que pertanyin a l’Ajuntament de Barcelona, inclosos a l’Inventari d’Ens del\nSector Públic Local regulat pel Reial Decret 1463/2007, de 2 de novembre, pel qual\ns’aprova el reglament de desenvolupament de la Llei 18/2001, de 12 de desembre,\nd’Estabilitat Pressupostaria, remetin a la gerència d’economia empresa i ocupació\nles dades necessàries relatives als seus pressupostos, deute i personal, signades\npel gerent responsable, per tal de poder donar compliment als requeriments\nd’informació de la normativa de desenvolupament de la LOEPSF. La gerència\nd’economia empresa i ocupació facilitarà als ens dependents models de formularis i\nreclamarà les dades amb prou antelació per tal d’acomplir amb les obligacions.\nEls Organismes autònoms, entitats públiques empresarials, societats mercantils,\nconsorcis, fundacions, entitats sense ànim de lucre i altres ens que pertanyin a\nl’Ajuntament de Barcelona, inclosos a l’Inventari d’Ens del Sector Públic Local,\nfacilitaran a la gerència d’economia empresa i ocupació la informació\nperiòdicament i amb l’antelació necessària, per a tot allò que correspongui, d’acord\namb les taules annexes.\nLa remissió d’informació en matèria de personal es realitzarà també, amb la\nmateixa antelació, a la Intervenció General.\nSegon. La gerència d’economia empresa i ocupació centralitzarà l’esmentada\ninformació i remetrà a la Intervenció General la informació a què es refereix\nl’Ordre HAP/2015/2012, i que s’adjunta com document annex, amb una antelació\nmínima de 10 dies naturals, a les dates fixades com a data límit per a la remissió.\nTercer. Que la Intervenció General comuniqui, en compliment de l’article 4.1.b)\nde la LOEPSF al Ministeri d’Hisenda i Administracions Públiques la informació\nsubministrada per la gerència d’economia empresa i ocupació.\nBarcelona, 15 de gener de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 36/13)\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n309\n\nANNEX\nTernimi\n\nAbans 14 de març\n\nEn aprovar el\npressupost\n\nUn mes màxim\ndes del fet\n\nAbans 30\nsetembre\n\nAbans 30 de\ngener\n\nMatèria\n\nEscenaris\npressupostaris\n\nPersonal\n\nEns del sector\npúblic\n\nPressupost\nt+1\n\nPressupost\naprovat\nPersonal\n\nInformació\nMarcs pressupostaris a mitjà termini (3 anys)incloent:\nObjectius d’estabilitat i de deute\nProjecció de les principals partides d’ingressos i despeses\nImpacte de les mesures previstes\nSupòsits en que es basa la previsió.\nInformació sobre despeses de personal del pressupost i de la seva\nexecució i liquidació\nDels ens de l'inventari dels ens públics (GU separada)\nRetribucions bàsiques, complementàries, acció social, plans de\npensions, cotitzacions SS, indemnitzacions\nEfectius per classes de personal, inclosos alts càrrecs\nDotacions o plantilla pressupostària desglossat per orgànic\n(veure quadre)\n\nPeriodicitat\n\nArticle\nOrdre\n\nanual\n\n6\n\nanual/trim\nanual/trim\n\n7\n7\n\nanual/trim\n\n7\n\nanual/trim\nanual/trim\n\n7\n7\n\nanual/trim\n\n7\n\nDetall pel manteniment de la Base de Dades General d’Entitats Locals i\nde l’Inventari d’Ens del Sector Públic Local.\nBDGEELL:Creació, extinció o modificació institucional, estatutària o\nfinancera de l'entitats vinculades dependents o en els que l’ajuntament\nparticipi. Inventari d’Ens del Sector Públic Local: àmbit subjectiu del\nReglament Llei 18/2001, d’estabilitat pressupostària a les Entitats Locals.\nLínies fonamentals pressupost t+1 o dels estats financers\nEstat de previsió i situació deute\nInformació que permeti relacionar el saldo resultant dels ingressos i\ndespeses de les línies fonamentals del pressupost amb la capacitat o\nnecessitat de finançament calculada conforme normes SEC.\nS’afegirà informe de l’interventor del compliment de l’objectiu\nd’estabilitat de la regla de la despesa i del límit del deute.\nPressupostos aprovats o pròrroga amb les modificacions derivades fins al\nnou pressupost, de tots els ens del grup\nEstats financers inicials entitats subjectes a l’Ordre.\nAnnexos de personal\nInversions previstes i les dels 3 anys següents amb la proposta de\nfinançament.\nEstats de previsió de moviment i situació del deute.\nInformació que permeti relacionar el saldo resultant dels ingressos i\ndespeses del pressupost amb la capacitat o necessitat de finançament\ncalculada conforme a normes SEC\nInformació sobre el personal descrita a l’art.7.2\nS’afegirà informe de l’interventor d’avaluació del objectiu d’estabilitat, de\nla regla de la despesa i del límit del deute.\nInformació sobre la despesa de personal descrita a l’art 7.4 (any\nanterior)\n\n11\n\nanual\n\nanual\n\n15.1\n\n15.2\n7.2\n7.4 i\n27 LO2/2012\n\nPressupostos liquidats i comptes anuals entitats sotmeses al PGCE\nObligacions davant de tercers, vençudes, liquides, exigibles no\nimputades a pressupost\nAbans 30 de març\n\nAbans 30\noctubre\n\n15.3\n\nPressupost\nliquidat\nPersonal\n\nSituació a 31/12 del deute viu, inclosos els quadres d'amortització\n\nPressupost\nliquidat\n\nComptes anuals aprovats per junta general i informe auditoria\nde tots els ens del grup\nCompte general aprovat, incloent:\n-liquidació complerta del pressupost.\n-detall operacions no pressupostàries.\n-estat del deute, inclòs:\n*deute ajornat amb convenis amb altres AAPP\n* i avals\n\nanual\n\n15.4\n\nPersonal\n\nInformació sobre el personal citada més amunt (art 7 -1 i 2-)\n\nanual\n\n15.4\n\nInformació que permeti relacionar el saldo resultat dels ingressos o\ndespeses del pressupost amb la capacitat o necessitat de finançament\ncalculada conforme SEC 95\nS’afegirà informe intervenció sobre avaluació compliment objectiu\nestabilitat, regla de despesa i límit de deute\n\nanual\n\n\f310\n\nGASETA MUNICIPAL DE BARCELONA\n\nTernimi\n\nMatèria\n\nNÚM. 4\n\nInformació\n\n30-1-2013\n\nArticle\nOrdre\n\nPeriodicitat\n\nActualització pressupost en execució amb modificacions\npressupostàries tramitades i previstes fins a finals d’any.\nPrevisió ingressos i despeses entitats subjectes PGCE, i els\nseus estats complementaris\nObligacions davant de tercers, vençudes, liquides, exigibles no\nimputades a pressupost\n\nPressupost\nexecutat\n\nInformació que permeti relacionar el saldo resultat dels\ningressos i despeses del pressupost amb la capacitat o\nnecessitat de finançament calculada conforme normes SEC.\nS’afegirà actualització informe intervenció sobre avaluació\ncompliment objectiu estabilitat, regla de despesa i límit de\ndeute\nResum d’execució acumulada a final de cada trimestre, dels\ningressos i despeses. Dels estats complementaris Indicant\nrecaptació tant a corrent com a tancat i les desviacions\nrespecte a les previsions\nEstat execució ingressos i despeses per a les entitats subjectes\naPGCE\n\nFins 29 d’abril,\n30 de juliol i\n30 d’octubre\nDespeses\npluriennals\nMorositat\n\n16\n\nSituació compromisos de despesa pluriennals i execució de\nl'annex d'inversions i del seu finançament.\nInforme trimestral (art 4 Llei 15/2010) morositat\n\nTresoreria\n\nActualitzacions Pla de tresoreria i detall operacions de deute viu\namb la següent informació: Calendari i pressupost tresoreria\namb cobraments i pagaments mensuals per rúbriques incloent\nla previsió del mínim mensual de tresoreria. Previsió mensual\nd'ingressos. Saldo deute viu. Impacte mesures d'estalvi i\nmesures d'ingressos previstes i calendari previst d'impacte en\nel pressupost. Venciments mensuals de deute a curt i a llarg\ntermini. Calendari i quanties de necessitats d'endeutament.\nEvolució saldo obligacions reconegudes pendents de pagament\ntant de l'exercici corrent com dels anys anteriors. Perfil del\nvenciment del deute en els propers 10 anys\n\nPersonal\nUn mes des del\nfet\n\ntrimestral\n\nInformació sobre el personal citada més amunt (art 7 -1 i 2-)\n\nOperacions\nde préstec i\nemissions de\ndeute\n\nComunicació informació sobre: Subscripció, cancel·lacíó,\nmodificació operació prèstec, crèdit o emissió de deute, avals,\ngaranties, arrendament financer: Condicions d’operació i\nquadre amortització.\n\n17\n\nNombre d'efectius i retribucions\n\nTipus efectius\n\nnombre\nefectius\n\nRetribucions\nbàsiques\n\ncomplementàries\n\nPlans pensions\n\nAlts càrrecs o assimilats\nPeronal directiu\nFuncionaris\nde carrera\ninterins\nPersonal eventual\nPersonal fix\nPersonal temporal\n\n***\n\nCotitzacions SS Altres\n\nretribucions\nvariables\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13è. de\nla Carta de Barcelona, disposo:\nAprovar assignar la denominació de plaça de Rosa Balcells i Llastarry a l’espai\nsituat entre la via del tramvia del carrer d’Adolf Florensa i la Facultat de Belles\nArts, a la Zona Universitària, districte de Les Corts.\nBarcelona, 22 de gener de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 99/13)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13è. de\nla Carta de Barcelona, disposo:\nAprovar assignar la denominació de passatge de Josép Durall i Pujol per al petit\npassatge situat entre el passeig de Calvell, 45 i el carrer de Perelló, 23-33, al\ndistricte de Sant Martí.\nBarcelona, 22 de gener de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 100/13)\n\n311\n\n\f312\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nPERSONAL\nNomenaments\nFuncionaris de carrera/ Funcionaris en pràctiques\nL’Alcalde, en data 28 de desembre de 2012, ha adoptat la següent resolució:\nNomenar, amb efectes de 9 de novembre de 2012, de conformitat amb la\nproposta del Tribunal Qualificador del procés selectiu mitjançant concurs oposició,\ntorn de promoció interna, de 50 places de Caporal de la Guàrdia Urbana de\nBarcelona, com a funcionaris/àries de carrera en la categoria de Caporal de la\nGuàrdia Urbana les persones que es relacionen a l'annex I.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\nANNEX I\nMat\n\nCognoms i Nom\n\nPosició\n\n25101\n26909\n25823\n26131\n26132\n24120\n25828\n22316\n22342\n26701\n25161\n25385\n26139\n25931\n24183\n26142\n22810\n24184\n26709\n26310\n23957\n25864\n25428\n24784\n26323\n24497\n23481\n26147\n24790\n25809\n25593\n\nAguilar Álvarez, Raul\nAmargós Bujanda, Sergi\nAyala Catalán, Francisco\nBallesta Cervantes, Basilio\nBaringue Zabala, Fernando\nBassolas Martí, Gemma\nBochaca Maynard, Gemma\nBonachela Pérez, Albert\nBretones Vergara, Alfredo An.\nCáceres Hatero, Fr. Antonio\nCalahorra Albacete, Alfredo\nCeide Verdú, Sheila\nCivico Clavel, Jorge\nCuenca Regincos, David\nFernández Augusto, Jorge\nFerreira Martínez, Marco\nGarcía Domínguez, Jesús\nGarcía González, José Manuel\nGea Moreno, Sergio\nGenaro Jornet, Eva\nGil Tares, Jordi\nGómez Casado, Mario\nGómez Mestrich, Dídac\nGonzález Balastegui, Francisco\nGonzález Carrete, Héctor\nGordillo Queralt, Ramón Manuel\nGuerrero González, Antonio M\nGutiérrez Buzon, Manuel\nHereza Massot, Carlos\nHerranz Canales, Alberto M\nMarch Domínguez, Francisco\n\n07010745\n07011697\n07011702\n07011763\n07011770\n07011918\n07012490\n07013282\n07014172\n07022705\n07022758\n07022759\n07022792\n07022903\n07022933\n08002708\n08006094\n08006095\n08006096\n08006097\n08006098\n08006099\n08006100\n08006101\n08006103\n08006105\n08006106\n08006107\n08006109\n08006110\n08006111\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nMat\n\nCognoms i Nom\n\nPosició\n\n22471\n24453\n25898\n26311\n24314\n25907\n26910\n26722\n25913\n25090\n25135\n26315\n25125\n25585\n23328\n23485\n26182\n25621\n26392\n\nMartínez Agell, Pedro Luís\nMatamoros Félix, José Manuel\nMontilla Pulido, David\nMorán Martínez, Sergio\nNieto Cárdenas, Fco. Jesús\nOsorio Gascón, Carlos\nPardo Serrano, Carlos\nPérez Garrido, Javier\nPérez Vizcaya, Ángel David\nPetit Cabrera, Alfonso\nPinazo Galdeano, Jesús Germán\nRicart Centellas, Josep\nRodríguez Aranda, Manuel\nRodríguez Barba, Juan Manuel\nSanz Arancon, José Luís\nSerna Molina, Antonio\nTorres Diaz, Alfonso\nTrillo Moreno, José Luís\nVillazón Royo, Samuel Guzmán\n\n08006112\n08006113\n08006114\n08006115\n08006116\n08006117\n08006118\n08006119\n08006120\n08006121\n08006122\n08006123\n08006124\n08006125\n08006126\n08006127\n08006128\n08006129\n08006130\n\nL’Alcalde, en data 17 de gener de 2013, ha adoptat la següent resolució:\nNomenar, amb efectes d’1 de gener de 2013, de conformitat amb la proposta\ndel Tribunal qualificador del procés de selecció per cobrir 50 places de categoria\nadministrativa, mitjançant concurs oposició en torn de promoció interna, com a\nfuncionaris/àries de carrera en la categoria Administrativa, les persones que es\ndetallen a l'Annex I i a l’Annex II, d’acord amb l’article 18 de la Llei 7/2007, de 12\nd’abril, de l’Estatut Bàsic de l’Empleat Públic i l’article 20 del vigent Acord de\nCondicions de Treball del Personal Funcionari.\nAdscriure, amb els mateixos efectes, als diferents organismes autònoms i altres\nentitats públiques dependents, les persones que es relacionen a l'Annex II, d’acord\namb el que disposen l’article 300.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel\nqual s’aprova el text refós de la Llei municipal de règim local de Catalunya i l’article\n191 del decret 214/1990, de 30 de juliol, pel qual s’aprova el reglament del\npersonal al servei de les entitats locals, sobre mobilitat de funcionaris dels ens\nlocals i els seus organismes autònoms a altres entitats públiques i dependents.\n0Donar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\nANNEX I\nTORN DE PROMOCIÓ INTERNA\nNOMENAMENT FUNCIONARIS/ÀRIES DE CARRERA EN LA CATEGORIA\nADMINISTRATIVA\nCognoms, Nom\n1\n2\n3\n4\n\nMatrícula\n\nÁlvarez Robledo, María Jesus\nAyala Verdu, Montserrat\nBensadon Morillo, Daniel\nCabestany García, Joan Anton\n\n25027\n50814\n24966\n24344\n\n313\n\n\f314\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nCognoms, Nom\nCruz Serrano, María Carmen\nCuerva Calduch, Carolina\nEstefania Hernandez, Miguel Angel\nFabian García, María Luísa\nFernandez Sangra, Veronica\nGarrido Luque, María Del Carmen\nMadorell García, Eva\nMaya Bejarano, Diego Manuel\nMendo Gea, Angel\nMontes Gimenez, Rosa María\nPastor Nicolas, Montserrat\nPedroso González, José Miguel\nPeral González, Noemi\nPérez Urguilles, M. Carmen\nRocamundi Muñoz, Mireia Teresa\nRodríguez Romero, Isabel\nRue Tendero, Natividad\nSánchez Girona, M Rosa\nSantos Bravo, M Carmen\nSanz Pardo, Gema\nSerrano Balaguer, Silvia\nSuarez González, Nadiuska\nTorres Juan, Teresa\n\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n\nMatrícula\n50786\n50751\n50799\n50822\n24382\n24220\n24544\n24232\n24357\n87762\n50737\n24462\n24408\n50795\n25010\n24225\n24637\n24397\n21675\n24391\n22905\n24545\n20915\n\nANNEX II\nTORN DE PROMOCIÓ INTERNA\nNOMENAMENT FUNCIONARIS/ÀRIES DE CARRERA EN LA CATEGORIA\nADMINISTRATIVA I ADSCRIPCIÓ A ORGANISMES AUTÒNOMS I ALTRES\nENTITATS DEPENDENTS\nInstitut de Cultura de Barcelona\n\na)\n\nCognoms, Nom\nFernández Tomas, Gracia María\nHerrada Perpiñan, Natividad\nIbero Ibero, María\nRodríguez Alcazar, Pilar\n\n1\n2\n3\n4\n\nMatrícula\n25032\n26599\n25053\n25780\n\nInstitut Municipal d’Hisenda de Barcelona\n\nb)\n\nCognoms, Nom\n1\n2\n3\n4\n5\n6\n7\n8\n\nCano Vares, Natalia\nGarcía Campaña, Isabel María\nLlavallol Farras, Eva\nLloreda Jurado, Mario\nLópez Magan, Francisco Javier\nOrive González, Virginia\nPérez Rodríguez, Rocio\nRivilla Olmo, M. José\n\nMatrícula\n50797\n50716\n24613\n24401\n50778\n24616\n50986\n45573\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCognoms, Nom\n9\n10\n11\n\nRomero Cano, M. Rosa\nSada Rodríguez, Susana\nTomasa Sánchez, Eulàlia\n\nMatrícula\n45583\n24237\n24339\n\nInstitut Municipal d’Informàtica\n\nc)\n\nCognoms, Nom\n1\n2\n\nLópez Mallo, Olga\nPérez González, Maribel\n\nMatrícula\n26602\n24618\n\nInstitut Municipal de Paisatge Urbà i la Qualitat de Vida\n\nd)\n\nCognoms, Nom\n1\n2\n\nParís Gil, Jordi\nZurita Elvira, Emma\n\nMatrícula\n50423\n50773\n\nPatronat Municipal de l’Habitatge\ne)\nCognoms, Nom\n1\n2\n3\n4\n\nNoguera Fábregas, Catalina\nRamos Canay, M Nieves\nSánchez Celdrán, Catalina\nTrens Castella, Carles\n\nMatrícula\n24661\n24390\n24690\n26606\n\nL’Alcalde, en data 17 de gener de 2013, ha adoptat la següent resolució:\nNomenar, amb efectes d’1 de gener de 2013, de conformitat amb la proposta\ndel Tribunal qualificador del concurs oposició, mitjançant promoció interna\nhoritzontal a funcionaris/àries de carrera en la categoria Administrativa, les\npersones que es detallen a l'Annex I i a l’Annex II, d’acord amb d'acord amb la\ndisposició transitòria segona de l'Estatut Bàsic de l'Empleat Públic (EBEP).\nAdscriure, amb els mateixos efectes, als diferents organismes autònoms i altres\nentitats públiques dependents, les persones que es relacionen a l'Annex II, d’acord\nel que disposen l’article 300.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el text refós de la Llei municipal de règim local de Catalunya i l’article 191\ndel decret 214/1990, de 30 de juliol, pel qual s’aprova el reglament del personal al\nservei de les entitats locals, sobre mobilitat de funcionaris dels ens locals i els seus\norganismes autònoms a altres entitats públiques i dependents.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\nANNEX I\nPROMOCIÓ INTERNA HORITZONTAL\nNOMENAMENT FUNCIONARIS/ÀRIES DE CARRERA EN LA CATEGORIA\nADMINISTRATIVA\nCognoms, Nom\n1\n2\n3\n\nMatrícula\n\nAliste Fornos, Rosa María\nAndrés Baca, Nuria\nArranz Rafael, Sergi\n\n36789\n37992\n37275\n\n315\n\n\f316\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nCognoms, Nom\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n\nMatrícula\n\nAuñon Palomar, Jesus\nAvellana Tomas, Margarita\nBlesa Pallares, Guadalupe\nBorrull Bori, Jordi M.\nCabases Anguera, Jaume J.\nCalpena Rustullet, Jorge\nCañellas Majoral, Antoni\nCastell Mengual, Manuela\nCruz Castillo, Juan Carlos\nCuenca Moreno, Encarnacio\nCulubret Castello, Alexis\nCusco Valldeperas, Jaume\nDiaz Pérez, M Teresa\nFernández Armesto, Regina\nFernández Rodríguez, Mayi\nFibla Sánchez, Guim\nFont Simon, Jaume\nFores Ramos, Fco Xavier\nFornos Blanco, Montserrat\nFoz Aguilar, Francisca\nGallart Cajo, Juan Gabriel\nGarcía Soler, Purificacion\nGarroset Rodríguez, Olga\nGil Mir, Eva\n\n50909\n36593\n38484\n39381\n36329\n39153\n90105\n50989\n70027\n50756\n37994\n36791\n50891\n39144\n36343\n50747\n38122\n35861\n38727\n39379\n36473\n38199\n36470\n35584\n\n28\n\nGonzález Chaves, Elena\n\n90014\n\n29\n\nGonzález Chousa, Yolanda\n\n38425\n\n30\n\nGonzález Muñoz, Francisca\n\n37995\n\n31\n32\n\nGonzález Pau, Concepcion\nGual Ferrer, Isabel\n\n50864\n38480\n\n33\n\nGuibas Gadea, Cristina\n\n38586\n\n34\n\nHernandez Minguet, Joan Josép\n\n38146\n\n35\n\nJaume Esteve, Carmen\n\n38588\n\n36\n37\n\nJimenez Frances, Agusti\nLoira Bach-Esteve, Silvia\n\n37282\n45561\n\n38\n\nLópez Cardenas, Aurora\n\n37996\n\n39\n\nMacia González, José Luís\n\n50884\n\n40\n\nMarch Plana, Roser\n\n37283\n\n41\n\nMartínez Rodríguez, Francisca\n\n37998\n\n42\n43\n\nMartínez Vallmitjana, Helena\nMerino Meca, Patricia\n\n39237\n38004\n\n44\n\nMirabet Cucala, M Teresa\n\n38488\n\n45\n\nMonpeat Latorre, Salvador\n\n37285\n\n46\n\nMontserrat Satorre, Benjamin\n\n38730\n\n47\n48\n\nNavas Fernández, Sagrario\nOller Geli, Silvia\n\n37009\n36795\n\n49\n\nPeiro Calero, Alfredo\n\n38677\n\n50\n\nPérez Climent, Teresa\n\n37621\n\n51\n\nPerucho González, Yolanda\n\n50886\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCognoms, Nom\n\nMatrícula\n\n52\n\nPujol Pedrico, Josép\n\n37287\n\n53\n54\n\nRamirez Ballesteros, Dolores\nRamos Aparicio, M Mercedes\n\n37288\n50744\n\n55\n\nRamos Torvisco, Inmaculada\n\n50949\n\n56\n\nRivas Bedmar, Juan\n\n37449\n\n57\n\nRoldan Graus, Jorge\n\n35568\n\n58\n59\n\nRubio Galofre, Eulalia\nRupérez Clotet, M Carmen\n\n35290\n37290\n\n60\n\nSafont-Tria López, Montserrat\n\n36471\n\n61\n\nSalabert Loscos, Joan\n\n37648\n\n62\n\nSerrallonga Gasch, Xavier\n\n36214\n\n63\n64\n\nSerrano Fuertes, Pau\nSopeña Nualart, María Eulalia\n\n20066\n39299\n\n65\n\nTorrent Montaner, Esther\n\n38058\n\n66\n\nVercher Vives, Ferran\n\n35333\n\nANNEX II\nPROMOCIÓ INTERNA HORITZONTAL\nNOMENAMENT FUNCIONARIS/ÀRIES DE CARRERA EN LA CATEGORIA\nADMINISTRATIVA I ADSCRIPCIÓ A ORGANISMES AUTÒNOMS i ALTRES\nENTITATS DEPENDENTS\nAgència de Salut Pública\n\na)\n\nCognoms, Nom\n1\n\nMatrícula\n\nRuiz Clemente, Elena\n\n37358\n\nConsorci d’Educació de Barcelona\n\nb)\n\nCognoms, Nom\n1\n\nMatrícula\n\nAguilar Montferrer, Jordi\n\n36302\n\nConsorci del Museu de Ciències Naturals de Barcelona\nc)\n1\n\nCognoms, nom\nVila Merino, M Teresa\n\nMatrícula\n38001\n\nInstitut de Cultura de Barcelona\n\nd)\n\nCognoms, Nom\n1\n2\n3\n4\n5\n6\n\nMatrícula\n\nLazaro García, Mercè\nMartínez García, Socorro\nMas Conde, Inmaculada\nMena Maiques, María\nQueralt Mancebo, M. Àngels\nRodríguez Guerra, Elena\n\n38735\n90041\n60150\n45594\n45597\n38968\n\n317\n\n\f318\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nInstitut Municipal de Serveis Socials de Barcelona\ne)\nCognoms, Nom\n1\n\nMatrícula\n\nSoler Farras, Ignacio\n\n36038\n\nInstitut Municipal d’Hisenda de Barcelona\nf)\nCognoms, Nom\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n\nMatrícula\n\nAndrés Casanovas, Jaume\nArrufat Garnica, M. Dolores\nBerruezo Carretero, Juan Ángel\nDomínguez Berrio, Angel Javier\nEnrique Riera, Agustin\nFortes Picas, Ángeles\nGibanel Salvador, Josép M.\nGonzález Martínez, M Victoria\nGuerra Delgado, M. Rosario\nLlosa Grifoll, Ismael\nMartí Sánchez, Laura\nMartín García, Pascual\nMombiela Cerdán, Yolanda\nPastor Salvador, Rafael\nPeris Blázquez, Blanca\nRosell Mirabet, Susana\nSánchez Fernández, Montserrat\nTorrón Hernández, José María\n\n45546\n91001\n45547\n45550\n91036\n91058\n38491\n38486\n91039\n45560\n45585\n45565\n91044\n38481\n38597\n45575\n38000\n45579\n\nInstitut Municipal d’Informàtica\n\ng)\n\nCognoms, Nom\n1\n2\n3\n4\n5\n6\n\nMatrícula\n\nGarcía Oset, M Rosa\nPereiras Juan, Lidia\nRamos Piñot, Valentín\nSánchez Cobas, Carmen\nValero Flores, Eugenia\nVarela Guitián, Dolores\n\n45058\n45059\n45041\n85288\n45068\n45064\n\nInstitut Municipal de Mercats de Barcelona\n\nh)\n\nCognoms, Nom\n1\n2\n3\n4\n5\n\nMatrícula\n\nDebuen Tora, Jordi\nEscamez Martín, Ines\nJariod Potau, Nuria\nMontoriol Serra, Montserrat\nQuiñones Lagunas, Juan Pedro\n\n45680\n45672\n45671\n45678\n45675\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPatronat Municipal de l’Habitatge\ni)\nCognoms, Nom\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n\nMatrícula\n\nCatalá Jiménez, Blanca\nde la Riva Avella, Marta\nGarcía Arenas, Núria\nGarcía Escuer, Carles\nGracia Ortuño, Núria\nObiols Elias, María Isabel\nRodríguez Gracia, Silvia\nSanson Díaz-Mayordomo, M Àngels\nSoler Solá, Silvia\nVillar Fayol, María Teresa\n\n54658\n\n71946\n\nL’Alcalde, en data 23 de gener de 2013, ha adoptat la següent resolució:\nNomenar, amb efectes 1 de febrer de 2013, de conformitat amb la proposta del\nTribunal de Selecció del concurs oposició, torn de promoció interna, de 5 places de\nTècnic/a Superior en Educació i Psicologia com a funcionaris/àries en pràctiques en\nla categoria de TS Pedagogia, de conformitat amb l’Acord del Plenari de Consell\nMunicipal de 21 de desembre de 2012, a les persones següents: Juan José Arranz\nMartín (Mat. 38195), María Flor Majado Freile (Mat 18833), Julia Quintela González\n(Mat. 38898) I Assumpta Soler Farras (Mat. 20991), d’acord el que disposa l’article\n61 de la Llei 7/2007, de 12 d’abril, de l’Estatut Bàsic de l’Empleat Públic, i les\nBases de la convocatòria.\nAdscriure, amb els mateixos efectes, al Sr. Juan José Arranz Martín (Mat.\n38195) al Corsorci d’Educació de Barcelona i a les Sres. María Flor Majado Freile\n(Mat 18833) i Julia Quintela González (Mat. 38898) a l’Institut Municipal d’Educació\nde Barcelona, d’acord amb l’article 300.2 del Decret Legislatiu 2/2003, de 28\nd’abril, pel qual s’aprova el text refós de la Llei municipal de règim local de\nCatalunya i l’article 191 del decret 214/1990, de 30 de juliol, pel qual s’aprova el\nreglament del personal al servei de les entitats locals, sobre mobilitat de\nfuncionaris dels ens locals i els seus organismes autònoms a altres entitats\npúbliques i dependents.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nL’Alcalde, en data 23 de gener de 2013, ha adoptat la següent resolució:\nNomenar, amb efectes 1 de febrer de 2013, de conformitat amb la proposta del\nTribunal de Selecció del concurs oposició, torn de promoció interna, de 5 places de\nTècnic/a Superior en Educació i Psicologia, com a funcionària en pràctiques en la\ncategoria de TS Psicologia, de conformitat amb l’Acord del Plenari del Consell\nMunicipal de 21 de desembre de 2012, la Sra. Esther Sesma Vara (Mat. 20991),\nd’acord el que disposa l’article 61 de la Llei 7/2007, de 12 d’abril, de l’Estatut Bàsic\nde l’Empleat Públic, i les Bases de la convocatòria.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior\n\nL’Alcalde, en data 23 de gener de 2013, ha adoptat la següent resolució:\nNomenar de conformitat amb la proposta del Tribunal de Selecció del concurs\noposició, torn de promoció interna horitzontal, com a funcionàries de carrera en la\ncategoria de TS Psicologia, de conformitat amb l’Acord del Plenari del Consell\n\n319\n\n\f320\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nMunicipal de data 21 de desembre de 2012, les persones següents: María Farners\nCantalozella Mas (Mat. 71416), María Iborra Cano (Mat. 38196), Montserrat Rodés\nFerrer (Mat. 50749), Ana María Roset Aguilera (Mat. 45061) i Lidia Sallas Teruel\n(Mat. 38902), d'acord amb la disposició transitòria segona de l'Estatut Bàsic de\nl'Empleat Públic (EBEP).\nAdscriure la Sra. Ana María Roset Aguilera (Mat. 45061) a l’Institut Municipal\nd’Informàtica i la Sra. Lidia Sallas Teruel (Mat. 38902) a l’Institut Municipal de\nServeis Socials de Barcelona, d’acord amb l’article 300.2 del Decret Legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el text refós de la Llei municipal de règim\nlocal de Catalunya i l’article 191 del decret 214/1990, de 30 de juliol, pel qual\ns’aprova el reglament del personal al servei de les entitats locals, sobre mobilitat\nde funcionaris dels ens locals i els seus organismes autònoms a altres entitats\npúbliques i dependents\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nL’Alcalde, en data 23 de gener de 2013, ha adoptat la següent resolució:\nNomenar de conformitat amb la proposta del Tribunal de Selecció del concurs\noposició en torn lliure, de 19 places de Tècnic/a Superior en Educació i Psicologia\ncom a funcionaris/àries de carrera en la categoria de TS Pedagogia, de conformitat\namb l’Acord del Plenari del Consell Municipal de data 21 de desembre de 2012, les\npersones següents: M.Luísa Atance Elipe (Mat. 27133), Francesca Corcoles\nDelgado (Mat. 27528), Carolina García Montes (Mat. 26747), M.Carmen García\nSánchez (Mat. 50762), Montserrat Juanpere Ferre (Mat. 50651), Juan Porcel\nMoyano (Mat. 27242), Eulalia Ramos Romagosa (Mat. 39064), Loida Sala Blasco\n(Mat. 39535), Nuria Torres Vallve (Mat. 25671) i M. Teresa Vila Garrit (Mat.\n71008), d’acord amb el que disposa l’article 62 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic.\nNomenar, amb efectes 1 de febrer de 2013, de conformitat amb la proposta del\nTribunal de Selecció del concurs oposició en torn lliure, de 19 places de Tècnic/a\nSuperior en Educació i Psicologia com a funcionàries en pràctiques en la categoria\nde TS Pedagogia, de conformitat amb l’Acord del Plenari del Consell Municipal de\ndata 21 de desembre de 2012, la Sra. Marta Capdevila García i la Sra. Susana\nNavarro Jiménez ), d’acord amb el que disposa l’article 61 de la Llei 7/2007, de 12\nd’abril, de l’Estatut Bàsic de l’Empleat Públic i les Bases de la convocatòria i\nadscriure-les, amb els mateixos efectes, al Consorci d’Educació de Barcelona\nd’acord el que disposa l’article 300.2 del Decret Legislatiu 2/2003, de 28 d’abril,\npel qual s’aprova el text refós de la Llei municipal de règim local de Catalunya i\nl’article 191 del decret 214/1990, de 30 de juliol, pel qual s’aprova el reglament\ndel personal al servei de les entitats locals, sobre mobilitat de funcionaris dels ens\nlocals i els seus organismes autònoms a altres entitats públiques i dependents.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nL’Alcalde, en data 23 de gener de 2013, ha adoptat la següent resolució:\nNomenar de conformitat amb la proposta del Tribunal de Selecció del concurs\noposició en torn lliure, de 19 places de Tècnic/a Superior en Educació i Psicologia\ncom a funcionaris/àries de carrera en la categoria de TS Psicologia, de conformitat\namb l’Acord del Plenari del Consell Municipal de data 21 de desembre de 2012, a\nles persones següents: Montserrat Martín Lahoz (Mat. 26766), Susana Martín\nMoreno (Mat. 26217), Sr. Francisco José Martínez Lizan (Mat. 25696), Sr.\nFrancisco Molina Cabanillas (Mat. 27854), Esther Oliva Pascual (Mat. 26274),\nIsabel Yadira Rivero García (Mat. 26640), d’acord amb el que disposa l’article 62\nde la Llei 7/2007, de 12 d’abril, de l’Estatut Bàsic de l’Empleat Públic i adscriure, el\nSr. Francisco Molina Cabanillas (Mat. 27854) a l’Institut Municipal de Serveis\nSocials de Barcelona, d’acord amb el que disposa l’article 300.2 del Decret\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de la Llei municipal\nde règim local de Catalunya i l’article 191 del decret 214/1990, de 30 de juliol, pel\nqual s’aprova el reglament del personal al servei de les entitats locals, sobre\nmobilitat de funcionaris dels ens locals i els seus organismes autònoms a altres\nentitats públiques i dependents.\nNomenar, amb efectes d’1 de febrer de 2013, de conformitat amb la proposta\ndel Tribunal de Selecció del concurs oposició en torn lliure, de 19 places de\nTècnic/a Superior en Educació i Psicologia com a funcionària en pràctiques en la\ncategoria de TS Psicologia, de conformitat amb l’Acord del Plenari del consell\nMunicipal de data 21 de desembre de 2012, la Sra. Carolina Pastor Cordero,\nd’acord amb el que disposa l’article 61 de la Llei 7/2007, de 12 d’abril, de l’Estatut\nBàsic de l’Empleat Públic, i les Bases de la convocatòria i adscriure-la a l’Institut\nMunicipal de Serveis Socials de Barcelona, d’acord amb el que disposa l’article\n300.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de\nla Llei municipal de règim local de Catalunya i l’article 191 del decret 214/1990, de\n30 de juliol, pel qual s’aprova el reglament del personal al servei de les entitats\nlocals, sobre mobilitat de funcionaris dels ens locals i els seus organismes\nautònoms a altres entitats públiques i dependents.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nConcursos\nEl Gerent de Recursos, en data 24 de gener de 2013, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 1436/12:\n- el senyor Miguel Angel Requena Pérez (Mat. 27878/FN/1020), per a ocupar el\nlloc de treball de Tècnic/a RH Comunicació Interna, adscrit al Departament de\nComunicació Interna de la Direcció de Serveis de Desenvolupament i Atenció al\nPersonal (Gerència de Recursos Humans i Organització), amb complement de\ndestinació de nivell 22 i el complement específic 2299X, corresponent a aquest lloc\nde treball, segons catàleg vigent (S 08005612).\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nLliures designacions\nEl Gerent Municipal, en data 18 de gener de 2013, ha adoptat la següent\nresolució:\nNomenar, la funcionària de carrera, Sra. Silvia Vernia Trillo (Mat. 21687), amb\nla categoria de Tècnic/a Superior en Dret, subgrup A1, per haver superat la\nconvocatòria de provisió de lliure designació de Lletrat/da Consistorial Especialista\n(S 07012851), adscrit a la Sotsdirecció dels Serveis Jurídics i Direcció de l’Àrea del\nContenciós de la Gerència de Recursos, amb complement de destinació de nivell 26\ni específic de responsabilitat corresponent al lloc de treball 2699X, de conformitat\namb l’article 22.3 del vigent Acord de Condicions de Treball comunes dels empleats\npúblics de l’Ajuntament de Barcelona; així com als articles 110.1.b) i 120.1 del\nDecret 214/1990, de 30 de juliol, pel que s’aprova el Reglament del personal al\nservei de les entitats locals.\n\n321\n\n\f322\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 4\n\nEl Gerent Municipal, en data 25 de gener de 2013, ha adoptat la següent\nresolució:\nNomenar, la funcionària de carrera, Sra. María Pilar Miras Virgili (Mat. 18749),\namb la categoria de Tècnic/a d’Administració General, subgrup A1, per haver\nsuperat la convocatòria de provisió de lliure designació de Lletrat/da Consistorial\nEspecialista (S 07012617), adscrit a la Sotsdirecció dels Serveis Jurídics i Direcció\nde l’Àrea del Contenciós de la Gerència de Recursos, amb complement de\ndestinació de nivell 26 i específic de responsabilitat corresponent al lloc de treball\n2699X, de conformitat amb l’article 22.3 del vigent Acord de Condicions de Treball\ncomunes dels empleats públics de l’Ajuntament de Barcelona; així com als articles\n110.1.b) i 120.1 del Decret 214/1990, de 30 de juliol, pel que s’aprova el\nReglament del personal al servei de les entitats locals.\n\n30-1-2013\n\n\fNÚM. 4\n\n30-1-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n323\n\nANUNCIS\nAltres anuncis\nInstitut Municipal d’Educació de Barcelona\nAtès que en els propers mesos, el titular de la presidència de l’Institut Municipal\nd’Educació de Barcelona no podrà exercir les seves funcions ordinàries per trobarse fora de la ciutat de Barcelona.\nEn ús de les facultats atorgades a aquesta presidència per l’article 5.4 dels\nEstatuts de l’IMEB, disposo:\nPrimer. Delegar en el Gerent de l’Institut Municipal d’Educació de Barcelona les\nfuncions previstes a l’article 5.2 dels Estatuts de l’IMEB, excepte les recollides en\nels apartats b) c) i d).\nSegon. En el desenvolupament dels assumptes enunciats, s’haurà de fer constar\nnecessàriament que s’actua per delegació expressa del president de l’Institut\nMunicipal d’Educació.\nEl president podrà, en tot moment, revocar totalment o parcialment les\ndelegacions concedides o avocar el coneixement d’un determinat assumpte,\nassumint, conseqüentment, el ple exercici de la corresponent facultat.\nBarcelona, 28 de gener de 2013. Gerard Ardanuy i Mata, president l’Institut\nMunicipal d’Educació de Barcelona.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}