{"id":"gm2013_16","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2013/gm2013_16.pdf","name":"Gaseta Municipal núm 16. - 20 de maig de 2013","content":"SUMARI\nComissió de Govern\nActa sessió 2/5/2013 .................................\nActa sessió 8/5/2013 .................................\nAcords sessió 8/5/2013..............................\nAcords sessió 15/5/2013 ............................\nComissions del Consell Municipal\nComissió d’Economia, Empresa i Ocupació.\nAcord sessió extraordinària 8/5/2013 .......\nConsells Municipals de Districte\nDistricte 2. l’Eixample. Acords sessió ..........\n7/5/2013 ..............................................\nDistricte 9. Sant Andreu. Acords sessió ........\n7/5/2013 ..............................................\nDisposicions generals\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2012\nProrrogat ..............................................\n\nNúm. 16 / Any C\n\n2216\n\nDecrets de l’Alcaldia\nDelegació temporal de facultats inherents\nal càrrec de regidor/a del Districte Nou\nBarris ..................................................\nDelegació temporal de facultats inherents....\nal càrrec de regidor/a del Districte de .....\nSants-Montjuïc .....................................\nNomenament personal eventual lloc de Suport 1 família Serveis de suport polític .....\n\n2217\n\nCartipàs\nNomenament membre Consell Municipal\n\n2192\n2201\n2206\n2210\n\n2219\n\ndel Districte de Ciutat Vella ....................\n\n2223\n\n2223\n2223\n\n2225\n\nNomenament vocals Consell d’Administració de l’Institut de Cultura de Barcelona ...\n\n2225\n\nDesignació representant al Consell Social i\n2221\n\nde Participació de l’Institut Guttmann ......\n\n2225\n\n20 de maig de 2013\n\n\f2191\n\nGASETA MUNICIPAL DE BARCELONA\n\nPersonal\n\n20-5-2013\n\nGestor de Projectes 1 família General. Direcció de Promoció Educativa ..................\n\nConcursos\nBases que han de regir la convocatòria de\nsis concursos per a la provisió de sis\nllocs de treball.......................................\nGestor/a de projecte 2 família General. Gerència Qualitat de Vida ...........................\nTècnic/a 3 família Serveis Socials. Gerència\nQualitat de Vida.....................................\nTècnic/a 2 família de Serveis de Gestió i\nAdministració. Dte. Sarrià-Sant Gervasi....\nTècnic/a 2 família Serveis Jurídics. Gerència Hàbitat Urbà ....................................\nCap de Secció 1 família General. Dte. Sant\nMartí ....................................................\nSuport 3 família General. Gerència de Recursos\nBases que han de regir la convocatòria\nd’un concurs per a la provisió d’un lloc\nde treball de l’IMEB................................\n\nNÚM. 16\n\n2226\n2228\n2232\n2236\n2240\n2243\n2247\n\n2251\n\nConvocatòria per a la provisió d’un lloc de\nTreball de Cap de Departament 1 família\nGeneral. Gerència Prevenció, Seguretat i\nMobilitat ..............................................\nConvocatòria per a la provisió d’un lloc de\ntreball de Cap de Departament 1 família\nGeneral Gerència d’Economia, Empresa i\nOcupació...............................................\n\n2253\n\n2257\n\n2260\n\nNomenaments. Lliures designacions\nCap de Departament 1 família General. De\npartament de Comunicació Dte. de Gràcia.\n\n2263\n\nAnuncis\nAltres anuncis ...........................................\n\n2264\n\n\f2192\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 2 de maig de 2013, aprovada el dia 8 de maig de\n2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia dos de maig de dos mil tretze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència del’Im. Tinent d’Alcalde Sr. Joaquim Forn i Chiariello\nper absència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de Llobatera. Hi concorren\nels Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde, Sònia Recasens i Alsina, Antoni\nVives i Tomàs, Maite Fandos i Payà, Jaume Ciurana i Llevadot, i els Ims. Srs.\nRegidors i les Imes. Sres. Regidores, Joan Puigdollers i Fargas, Mercè Homs i\nMolist, Raimond Blasi i Navarro, Jordi Martí i Galbis, assistits pel Secretari General,\nSr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència els Ims. Srs. Regidors i les Imes. Sres. Regidores\nGerard Ardanuy i Mata, Francina Vila i Valls, Eduard Freixedes i Plans i Irma\nRognoni i Viader i la Delegada Sectorial, Sra. Cristina Iniesta i Blasco.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 24 d’abril de 2013,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\n1. L’Im. Tinent d’Alcalde Sr. Joaquim Forn i Chiariello, assistit pel Director\nGeneral de Barcelona de Serveis Municipals, SA Sr. Ignasi Armengol Villa, presenta\nl’informe sobre l’Aplicació Àrea d’Estacionament Regulada. Política General\nexcepció d’aplicació 2013.\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Autoritzar i disposar la despesa per un import de 18.000,00 euros, amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nde Fundación Privada Silvestre, amb NIF G64639917, per al desenvolupament de\ntasques de control de colònies de gats. Aprovar el conveni de col·laboració entre\nl'Ajuntament de Barcelona i Fundación Privada Silvestre, amb NIF G64639917, per\nal desenvolupament de tasques de control de colònies de gats de conformitat amb\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nla Normativa reguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d'Alcaldia el 27 d'abril de 2011. Requerir l'entitat beneficiària per tal que, en\nel termini màxim de sis mesos a partir del pagament de la subvenció, presenti el\nseu balanç econòmic i la memòria de funcionament i justificació dels fons rebuts.\nFacultar l’Im. Sr. Jordi Martí i Galbis, Regidor de Presidència i Territori de\nl'Ajuntament de Barcelona, per a la signatura de l'esmentat conveni.\n3. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i la\nFundació Esade que té per objecte la col·laboració en el marc del Programa\nPartners, iniciativa de generació de coneixement del Institut de Governança i\nDirecció Pública d’Esade dedicada a la investigació, el desenvolupament i la difusió\ndel coneixement en matèria de cooperació público-privada, d’acord amb el text que\ns’adjunta. Facultar el Sr. Constantí Serrallonga, Gerent Municipal de l’Ajuntament\nde Barcelona, per a la signatura de l’esmentat conveni.\n4. Donar conformitat a l’escrit d’al·legacions presentat per l’Ajuntament de\nBarcelona al projecte de decret pel qual es regula el Tribunal Català de Contractes\ndel Sector Públic i s’aprova la seva organització i funcionament, que obra en\nexpedient.\n5. Ampliar l'autorització de depesa del contracte núm. 12000008 que té per\nobjecte les despeses derivades del contracte acord marc núm. 11001120,\nd'adopció del tipus dels serveis en assessorament estratègic, planificació, mediació\nen les negociacions, compra i gestió de la difusió dels anuncis per a la utilització\ncomuna i contractació centralitzada per part de l'Ajuntament de Barcelona i dels\nseus organismes autònoms, per un import de 2.500.000,00 euros amb càrrec al\nPressupost/os i Partida/es indicades en aquest mateix document.\n6. Anul·lar parcialment l'autorització i disposició de despesa per un import de\n46.600,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, a favor de Federación de entidades lationamericanas, amb\nNIFV63712202, per al conveni de col·laboració de les festes nacionals de les\ncomunitats llationamericanes a Barcelona.\n7. Autoritzar la compatibilitat sol·licitada per la Sra. Berta De Roda Cuscó (mat.\n22374) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de tècnica mitjana d'arquitectura i enginyeria, amb\ndestinació al Departament d'Obres i Manteniment del Districte de Les Corts, on\ndesenvolupa les funcions pròpies d’un lloc base de la seva categoria, i l’activitat\nprivada per compte d'altri d’entrenadora de natació sincronitzada a la Fundació\nCultural Hostafrancs, en tant que aquesta activitat secundària no figura compresa\nen les causes d’incompatibilitat previstes legalment; la seva dedicació professional\nprivada no podrà superar la meitat de la jornada laboral setmanal vigent a\nl’Administració Pública i en horari no coincident amb el municipal i, d’altra banda,\nla present autorització resta condicionada a l’estricte compliment dels deures\npúblics, a les prohibicions i altres previsions que es contenen en la Llei 53/1984, de\n26 de desembre, d’incompatibilitats del personal de les Administracions Públiques,\nla Llei 21/1987, de 26 de novembre, d’incompatibilitats del Personal al Servei de\nl’Administració de la Generalitat i d’altra normativa aplicable. I, en tot cas, la\npresent autorització perdrà vigència per canvi de lloc de treball municipal o per\nvariació de les circumstàncies relatives al mateix. Donar-ne compte a la Comissió\nde Presidència i Règim Interior.\n8. Autoritzar la compatibilitat sol·licitada pel Sr. David Guillén Viñas (mat.\n72628) entre la seva activitat municipal com a funcionari interí amb la categoria\nprofessional de tècnic superior en dret, amb destinació al Departament de Serveis\nJurídics Secretaria del Districte de Les Corts, on desenvolupa el lloc de treball de\ntècnic 3 de la família professional de Serveis Jurídics (80.30.SJ.10), i l’activitat\nprivada per compte propi de l’exercici de l’advocacia, si bé no podrà ostentar, per\n\n2193\n\n\f2194\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nsi mateix o mitjançant substitut, la representació i defensa d'interessos contraris\nals de la Corporació Municipal, ni tampoc podrà assessorar, informar o\ndesenvolupar les activitats pròpies de la professió en aquells assumptes o\nprocediments en què l'Ajuntament o els seus Organismes hi tinguin relació; la seva\ndedicació professional privada no podrà superar la meitat de la jornada laboral\nsetmanal vigent a l’Administració Pública i en horari no coincident amb el\nmunicipal; d’altra banda, la present autorització resta condicionada a l’estricte\ncompliment dels deures públics, a les prohibicions i altres previsions que es\ncontenen en la Llei 53/1984, de 26 de desembre, d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable. I, en tot cas, la present autorització perdrà vigència\nper canvi de lloc de treball municipal o per variació de les circumstàncies relatives\nal mateix. DONAR-NE compte a la Comissió de Presidència i Règim Interior.\n9. Autoritzar la compatibilitat sol·licitada per la Sra. Teresa Padrós Batlló (mat.\n23031) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de tècnic superior en dret, amb destinació a la sotsdirecció\nde Serveis Jurídics i Direcció de l’Àrea del Contenciós de la Gerència de Recursos,\non desenvolupa el lloc de treball de lletrada consistorial especialista, i l’activitat\nprivada per compte propi d’assessorament jurídic, si bé no podrà ostentar, per si\nmateixa o mitjançant substitut, la representació i defensa d'interessos contraris als\nde la Corporació Municipal, ni tampoc podrà assessorar, informar o desenvolupar\nles activitats pròpies de la professió en aquells assumptes o procediments en què\nl'Ajuntament o els seus Organismes hi tinguin relació; la seva dedicació\nprofessional privada no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal; d’altra\nbanda, la present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nAdministracions Públiques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats\ndel Personal al Servei de l’Administració de la Generalitat i d’altra normativa\naplicable. I, en tot cas, la present autorització perdrà vigència per canvi de lloc de\ntreball municipal o per variació de les circumstàncies relatives al mateix. Donar-ne\ncompte a la Comissió de Presidència i Règim Interior.\n10. Autoritzar la compatibilitat sol·licitada per la Sra. Míriam Alvarado Suñer\n(mat. 26570) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria de tècnica superior d’Organització i Informàtica, amb destinació al Grup\nde Sistemes d’Informació de la Gerència de Recursos, on desenvolupa les funcions\npròpies d’un lloc base de la seva categoria, i l’activitat pública com a consultora de\nl’assignatura “Gestió de Projectes” de l’Escola de Llengües de la Universitat Oberta\nde Catalunya, per al segon trimestre del curs acadèmic 2012-2013, des del\n27/02/2013 fins al 23/07/2013 i pròrrogues que es puguin produir en aquest\ncontracte de treball, d’acord amb allò que preveu l’article 3 i següents de la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nadministracions públiques i l’article 4.8 de la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat en\nrelació a l’article 7 de la Llei 17/1997, de 24 de desembre, de Mesures\nadministratives i d’organització, que estableix la concurrència d’interès públic en\nrelació amb les tasques de tutoria i consultoria del personal docent col·laborador\nde la Universitat Oberta de Catalunya. L’activitat secundària no podrà superar la\nmeitat de la jornada laboral setmanal vigent a l’Administració Pública i en horari no\ncoincident amb el municipal. Donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n11. Autoritzar la compatibilitat sol·licitada per la Sra. Esther Pita Nebot\n(mat.39859) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de tècnica mitjana en Treball Social, amb destinació al\nCentre de Serveis Socials Baix Guinardó-Can Baró de l’Institut Municipal de Serveis\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nSocials de Barcelona, on desenvolupa el lloc de treball de treballadora social i\nl’activitat privada per compte d'altri Drecera, SCCL Cooperativa d'Iniciativa Social\nrealitzant tasques de docència, en tant que aquesta activitat secundària no figura\ncompresa en les causes d’incompatibilitat previstes legalment; la seva dedicació\nprofessional privada no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal i, d’altra\nbanda, la present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nAdministracions Públiques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats\ndel Personal al Servei de l’Administració de la Generalitat i d’altra normativa\naplicable. I, en tot cas, la present autorització perdrà vigència per canvi de lloc de\ntreball municipal o per variació de les circumstàncies relatives al mateix. Donar-ne\ncompte a la Comissió de Presidència i Règim Interior.\n12. Autoritzar la compatibilitat sol·licitada pel Sr. Sergi Martí Moreno (mat.\n28104) entre la seva activitat municipal com a funcionari de carrera amb la\ncategoria professional de tècnic mitjà en Treball Social, amb destinació al Centre\nde Serveis Socials Baix Guinardó-Can Baró de l’Institut Municipal de Serveis\nSocials de Barcelona, on desenvolupa el lloc de treball de treballador social i\nl’activitat privada per compte d'altri Drecera, SCCL Cooperativa d'Iniciativa Social\nrealitzant tasques de docència, en tant que aquesta activitat secundària no figura\ncompresa en les causes d’incompatibilitat previstes legalment; la seva dedicació\nprofessional privada no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal i, d’altra\nbanda, la present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nAdministracions Públiques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats\ndel Personal al Servei de l’Administració de la Generalitat i d’altra normativa\naplicable. I, en tot cas, la present autorització perdrà vigència per canvi de lloc de\ntreball municipal o per variació de les circumstàncies relatives al mateix. Donar-ne\ncompte a la Comissió de Presidència i Règim Interior.\n13. Autoritzar la compatibilitat sol·licitada pel David García Sánchez (mat.\n26647) entre la seva activitat municipal com a funcionari de carrera, amb la\ncategoria professional d’Auxiliar d’Administració General, amb destinació a la\nDirecció Barcelona Capital de l’Institut, on desenvolupa les funcions pròpies del lloc\nde treball de Secretari “A” de direcció i l’activitat per compte propi realitzant\nreportatges fotogràfics en l’àmbit esportiu (escola dels fills) i de la moda, en tant\nque aquesta activitat secundària no figura compresa en les causes\nd’incompatibilitat previstes legalment; la seva dedicació professional privada no\npodrà superar la meitat de la jornada laboral setmanal vigent a l’Administració\nPública i en horari no coincident amb el municipal i, d’altra banda, la present\nautorització resta condicionada a l’estricte compliment dels deures públics, a les\nprohibicions i altres previsions que es contenen en la Llei 53/1984, de 26 de\ndesembre, d’incompatibilitats del personal de les Administracions Públiques, la Llei\n21/1987, de 26 de novembre, d’incompatibilitats del Personal al Servei de\nl’Administració de la Generalitat i d’altra normativa aplicable. Donar-ne compte a la\nComissió de Presidència i Règim Interior.\nDistricte de Sant Martí\n14. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i\nAsociación de vecinos Diagonal Mar de Barcelona, amb DNI/NIF G58558479, per a\nl'atorgament d'una subvenció per la gestió del casal de barri Diagonal Mar de\nconformitat amb la Normativa general de subvencions aprovada pel Consell\nPlenari, de 17 de desembre de 2010, i publicades al BOP el 4 de gener de 2011.\nFacultar a la gerent del districte de Sant Martí la signatura del conveni així com\ntots els actes necessaris per a l'execució del conveni. Autoritzar, disposar i\n\n2195\n\n\f2196\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nreconèixer l'obligació de la despesa per un import de 24.189,38 euros, amb càrrec\nal/s pressupost/os i partida/es indicats en aquest mateix document, a favor de\nl'Asociación de Vecinos Diagonal Mar de Barcelona, amb NIF G58558479, per a la\ngestió del casal de barri Diagonal Mar. Requerir l'entitat beneficiària per tal que, en\nel termini màxim de tres mesos de la data de finalització de l'activitat presenti la\njustificació amb un compte justificatiu que haurà d'incloure memòria d'actuació i\nmemòria econòmica justificativa del cost total del projecte.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n15. Aprovar la realització d’operacions financeres fins a un import màxim de\n103,725 milions d’euros en les condicions que s'adjunten, i delegar la Ima. Sra.\nSònia Recasens i Alsina, segona tinent d’alcalde d’Economia, Empresa i Ocupació, i\nel Sr. Jordi Joly i Lena, gerent d’Economia, Empresa i Ocupació, de forma\nindistinta, per a l'atorgament de tota la documentació necessària per dur a terme\nla signatura de les operacions.\n16. Aprovar l’expedient núm. 3-067/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 2.200.000,00 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13042291.\n17. Aprovar l’expedient núm. 3-064/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 197.418,70 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13041791.\n18. Anul·lar part de l'autorització de despesa del contracte núm. 12002400 que\nté per objecte els serveis d'auditoria dels comptes anuals dels exercicis 2012, 2013\ni 2014 de l’Ajuntament de Barcelona i del seu grup econòmic municipal per un\nimport de 435.721,08 euros amb càrrec als Pressupostos i Partida/es indicades en\naquest mateix document; ADJUDICAR a PriceWatherhouseCoopers Auditores, SL i\nGabineteTécnico de Auditoria y Consultoria SA Unión Temporal de Empresas, amb\nNIF U65884975.\n19. Adquirir, a títol de compravenda, a Societat Urbanística Metropolitana\nRehabilitació i Gestió, SA (REGESA), la finca “illa A” situada a la plaça dels\nEucaliptus núm. 3 (c/ Sant Feliu de Codines núm. 3); APROVAR com a preu de la\ncompravenda l’import de 8.217.493,47 €, més la quantitat de 849.096,18 € en\nconcepte d’IVA, de la qual 52.207,58 € tindrà caràcter extrapressupostari\n(deduïble); autoritzar, disposar i reconèixer l’obligació de pagament d’aquestes\nquantitats, subordinades al crèdit que per a cada exercici autoritzin els respectius\npressupostos municipals, i abonar-les a dita societat mitjançant tres anualitats\nsegons el detall següent: any 2013: 2.052.041,51 €, més la totalitat de l’IVA\nreferit, en el moment de la formalització de l’escriptura pública de compravenda de\nla finca; any 2014: 3.085.645,14 €, en el termini d’un any a comptar des de la\ndata de l’escriptura de compravenda; i any 2015: 3.079.806,82 €, en el termini de\ndos anys a comptar des de la data de l’escriptura esmentada, a càrrec de les\ncorresponents partides pressupostàries; formalitzar la compravenda i inscriure-la\nen el Registre de la Propietat.\n20. Adquirir, a títol de compravenda, a Societat Urbanística Metropolitana\nRehabilitació i Gestió, SA (REGESA), la finca “illa F” situada al carrer d’Escolapi\nCàncer núm. 8-10; aprovar com a preu de la compravenda la quantitat de\n2.383.257 €, més l’import de 500.483,97 € en concepte d’IVA, autoritzar, disposar\ni reconèixer l’obligació de pagament d’aquestes quantitats, subordinades al crèdit\nque per a cada exercici autoritzin els respectius pressupostos municipals i abonar-\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nles a dita societat mitjançant tres anualitats segons el detall següent: any 2013:\n595.137,96 €, més la totalitat de l’IVA referit, en el moment de la formalització de\nl’escriptura pública de compravenda de la finca; any 2014: 894.906,14 €, en el\ntermini d’un any a comptar des de la data de l’escriptura de compravenda; i any\n2015: 893.212,90 €, en el termini de dos anys a comptar des de la data de\nl’escriptura esmentada, a càrrec de les corresponents partides pressupostàries;\nformalitzar la compravenda i inscriure-la en el Registre de la Propietat.\n21. Adquirir, a títol de compravenda, a Societat Urbanística Metropolitana\nRehabilitació i Gestió, SA (REGESA), la finca situada al carrer d’Iriarte núm. 14;\naprovar com a preu de la compravenda la quantitat de 808.370,50 € més l’import\nde 169.757,81 € en concepte d’IVA, autoritzar, disposar i reconèixer l’obligació de\npagament d’aquestes quantitats, subordinades al crèdit que per a cada exercici\nautoritzin els respectius pressupostos municipals i abonar-les a dita societat\nmitjançant tres anualitats segons el detall següent: any 2013: 201.863,24 €, més\nla totalitat de l’IVA referit, en el moment de la formalització de l’escriptura pública\nde compravenda de la finca; any 2014: 303.540,80 €, en el termini d’un any a\ncomptar des de la data de l’escriptura de compravenda; i any 2015: 302.966,47 €,\nen el termini de dos anys a comptar des de la data de l’escriptura esmentada, a\ncàrrec de les corresponents partides pressupostàries; formalitzar la compravenda i\ninscriure-la en el Registre de la Propietat.\n22. Adquirir, a títol de compravenda, a Societat Urbanística Metropolitana\nRehabilitació i Gestió, SA (REGESA), la participació indivisa del 14,63 % de la finca\n\"illa Q\" del Turó de la Peira i situada al carrer d'Aneto núm. 16-20; aprovar com a\npreu de la compravenda la quantitat de 885.433,26 € més l'import de 185.940,98\n€ en concepte d'IVA, autoritzar, disposar i reconèixer l'obligació de pagament\nd'aquestes quantitats, subordinades al crèdit que per a cada exercici autoritzin els\nrespectius pressupostos municipals i abonar-les a dita societat mitjançant tres\nanualitats segons el detall següent: any 2013: 221.107,06 €, més la totalitat de\nl'IVA referit, en el moment de la formalització de l'escriptura pública de\ncompravenda de la finca; any 2014: 332.477,64 €, en el termini d'un any a\ncomptar des de la data de l'escriptura de compravenda; i any 2015: 331.848,56 €,\nen el termini de dos anys a comptar des de la data de l'escriptura esmentada, a\ncàrrec de les corresponents partides pressupostàries; formalitzar la compravenda i\ninscriure-la en el Registre de la Propietat.\nÀREA D'HÀBITAT URBÀ\n23. Aprovar el Conveni de col·laboració entre l’Ajuntament de Barcelona i\nl’empresa Microsoft Ibérica SA per a la creació d’un centre d’innovació compartida,\nde conformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d’Alcaldia el 27 d’abril de 2011; i facultar el tercer\nTinent d’Alcalde, l’Im. Sr. Antoni Vives i Tomàs, per a la signatura del present\nconveni.\n24. Aprovar el Conveni de col·laboració entre l’Ajuntament d’Hospitalet de\nLlobregat i l’Ajuntament de Barcelona en matèria de desenvolupament de\nSmartcities, de conformitat amb la Normativa reguladora dels expedients\nd’autorització de l’atorgament de Convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d’Alcaldia el 27 d’abril\nde 2011; i facultar el Tercer Tinent d’Alcalde, l’Im. Sr. Antoni Vives i Tomàs, per a\nla signatura del present conveni.\nDistricte de Gràcia - Districte d'Horta-Guinardó\n25. Aprovar inicialment el Projecte executiu del passeig Mirador de les Aigües.\nTram V (àmbit de camí), als Districtes d’Horta-Guinardó i de Gràcia de Barcelona,\n\n2197\n\n\f2198\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nd’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, de 18 de\ndesembre de 2012, que figura a l’expedient administratiu i que a aquests efectes\nes dóna per reproduït, per un import d'1.916.596,51 euros, el 21% de l’impost del\nvalor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i\nde règim local de Catalunya (TRLLMRLC); i sotmetre l’expedient a informació\npública durant el termini de trenta dies mitjançant anuncis al Butlletí Oficial de la\nProvíncia i en un diari dels de més circulació de Catalunya, termini durant el qual\nes podrà examinar i formular-hi les al·legacions pertinents.\nDistricte de l'Eixample\n26. Rectificar, a l’empara de l’article 105 de la Llei 30/1992, de 26 de novembre,\ndel Règim Jurídic de les Administracions Públiques i Procediment administratiu\ncomú, l’error material de fet de l’acord de la Comissió de Govern de 17 d’abril de\n2013, pel qual s’aprovà definitivament el projecte constructiu per a l’adequació de\nles rasants dels carrers Marina i Alí Bei, al districte de l’Eixample de Barcelona,\nd’iniciativa municipal, en el sentit de que el seu pressupost és 3.816.553,41 euros,\nel 21% de l’impost del valor afegit (IVA) inclòs, i no 3.619.603,87 euros, el 21%\nde l’impost del valor afegit (IVA) inclòs, d’acord amb l’informe tècnic jurídic, de 19\nd’abril de 2013, que s’adjunta a l’expedient administratiu i que a aquests efectes\nes dona per reproduït; mantenint inalterables la resta de conceptes de l’esmentat\nAcord; i publicar aquest Acord al Butlletí Oficial de la Província (BOP) i en un diari\ndels de més circulació de Catalunya.\nDistricte de les Corts\n27. 1r) Resoldre les al·legacions presentades durant el termini d'informació\npública del Projecte d'expropiació pel procediment de taxació conjunta de les\nfinques incloses a la Fase II Tram A de l'àmbit del Projecte de delimitació poligonal\ni determinació de sistema d'actuació en el sector de la modificació puntual del Pla\nGeneral Metropolità a l'àmbit de la Colònia Castells, aprovat definitivament en\nsessió de la Comissió de Govern, de 14 de maig de 2008 (finques situades al carrer\nCastells, núm. 2 (també carrer Montnegre, núm. 30), 4, 6, 8, 10, 12, 14, 16, 18,\n20-22, 24, 26, 28, 30 i 32, qualificades de parcs i jardins urbans de nova creació\nde caràcter local (clau 6b)), en el sentit i pels motius exposats a l'informe jurídic\nemès el 22 d'abril de 2013 per la societat municipal Barcelona Gestió Urbanística\nSA, entitat encarregada de la gestió d'aquesta expropiació, que consta a\nl'expedient i que es dóna per íntegrament reproduït; 2n) Aprovar definitivament, a\nl'empara del que disposen els articles 113 del Decret Legislatiu 1/2010 de 3\nd'agost, pel que s'aprova el Text Refós de la Llei d'Urbanisme de Catalunya i 211\ndel Decret 305/2006, de 18 de juliol, pel qual s'aprova el Reglament de la Llei\nd'urbanisme, el Projecte d'expropiació pel procediment de taxació conjunta de les\nfinques incloses a la Fase II Tram A de l 'àmbit del Projecte de delimitació poligonal\ni determinació de sistema d'actuació en el sector de la modificació puntual del Pla\nGeneral Metropolità a l'àmbit de la Colònia Castells, tot això en els termes que\nfiguren a l'informe emès per la societat municipal Barcelona Gestió Urbanística SA\nel 22 d'abril de 2013, que consta a l'expedient i que es dóna per íntegrament\nreproduït; 3r) Reconèixer el dret de reallotjament, regulat a l'article 219 i següents\ndel Decret 305/2006, de 18 de juliol, pel que s'aprova el Reglament de la Llei\nd'urbanisme i al Decret 80/2009, de 19 de maig, pel qual s'estableix el règim\njurídic dels habitatges destinats a fer efectiu el dret de reallotjament i es modifica\nel Reglament de la Llei d 'Urbanisme respecte al dret de reallotjament, als afectats\nque figuren a la relació inclosa al projecte aprovat, a la qual també consten les\ncondicions generals en què es facilita el reallotjament i el termini previst per a ferlo efectiu, projecte que consta a l'expedient i que es dóna per íntegrament\nreproduït; 4rt) Advertir als interessats a qui es reconeix el dret de reallotjament\nque, aquest, queda subjecte a la condició resolutòria d’ocupació de l’habitatge\nafectat com a residència habitual de manera continuada fins al moment que\ns’entregui la possessió de l’habitatge de substitució; 5è) Notificar individualment el\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\npresent acord als afectats, incloent-hi el full d’apreuament corresponent, amb\nadvertiment que la manca de pronunciament en el termini dels vint dies següents\na la notificació es considera com una acceptació de la valoració fixada, en el qual\ncas s’entén que l’apreuament ha estat fixat definitivament; 6è) Fer constar que\nl’aprovació definitiva del projecte d’expropiació pel procediment de taxació\nconjunta implica la declaració d’urgència de l’ocupació dels béns o drets afectats,\nper la qual cosa el pagament o dipòsit de l’import de la valoració establerta,\nhabilita per procedir a ocupar la finca, sense perjudici de la valoració del Jurat\nd’Expropiació de Catalunya, si procedeix, i la tramitació dels recursos que\ns’escaiguin respecte el preu just fixat per aquell; 7è) Publicar aquest acord\nmitjançant la inserció dels corresponents anuncis al Butlletí Oficial de la Província,\na un diari dels de més circulació de la província i al tauler d’anuncis d’aquesta\ncorporació, amb publicació íntegra de la relació de béns i drets aprovada\ndefinitivament.\nDistricte de Gràcia\n28. Aprovar inicialment, a l’empara dels articles 118.4 en relació al 119.1.a) del\nDecret Legislatiu 1/2010, de 3 d’agost, pel qual s’aprova el Text refós de la Llei\nd’urbanisme, subjectant-se a les regles de tramitació establertes per l’article 119.2\nde l’esmentada Llei, la delimitació dels Polígons d’Actuació urbanística anomenats\n“PAU 1” i “PAU 2” del Pla de Millora Urbana i Especial d’assignació d’usos i\nd’ordenació volumètrica d’equipaments privats en l’àmbit comprès entre els carrers\nde Josep M. Jujol, Vallpar i Adrià Gual, que tenen per finalitat dividir l’àmbit\nd’actuació de l’esmentat Pla de Millora urbana en dos entitats. Sotmetre’l a\ninformació pública durant el termini d’un mes mitjançant publicació al Butlletí\nOficial de la Província de Barcelona, a un diari dels de més circulació de la mateixa\ni al tauler d’edictes de la Corporació, i a audiència a les persones interessades pel\nmateix termini amb citació personal.\n29. Encarregar a la societat municipal Barcelona Gestió Urbanística SA\n(BAGURSA) la gestió del projecte d’expropiació de l’Actuació Aïllada núm. 4 de la\nmodificació del Pla General Metropolità en l’àmbit de l’avinguda de l’Hospital Militar\ni del carrer Farigola aprovat per la Subcomissió d’Urbanisme de Barcelona el 27 de\nmaig de 2002, que inclou les finques núm. 111 de l’avinguda Vallcarca i núm. 2B\ndel carrer Gomis, núm. 115 de l’avinguda Vallcarca i núm. 2E del carrer Gomis, i\nnúm. 117 de l’avinguda Vallcarca i núm. 2D del carrer Gomis qualificades de\nsistema de parcs i jardins urbans de nova creació de caràcter local, clau 6b i de\nsistema viari, clau 5b, en els termes de l’informe de la Gerència d’Hàbitat Urbà,\nobrant a l’expedient i que es dóna per reproduït íntegrament, de 20 d’abril de 2013\ni amb els articles 155.b del Decret Legislatiu 1/2010, de 3 d’agost, pel qual\ns’aprova el Text refós de la Llei d’Urbanisme i l’article 15.1.2 de la Llei 30/92, de\n26 de novembre, de Règim jurídic de les Administracions Públiques i del\nProcediment Administratiu Comú. Publicar aquest acord al Butlletí oficial de la\nProvíncia de Barcelona, a un dels diaris de més circulació de la mateixa província i\nal Tauler d’edictes municipal.\nDistricte d'Horta-Guinardó\n30. Desestimar el recurs de reposició interposat pel Sr. Francisco Martí\nMinguillón, titular de la finca núm. 40 del carrer Granollers (exp. 01-E-00073),\ncontra l'acord de la Comissió de Govern, de 12 de setembre de 2012, mitjançant el\nqual s'acordà desistir del projecte d'expropiació núm. 20.256.02, que afectava als\nterrenys necessaris per procedir a l'eixamplament i obertura del carrer Granollers,\nentre la Baixada de Can Mateu i el carrer de Santa Joana d'Arc, i a l'eixamplament\nde la Baixada de Can Mateu, entre el carrers de Grífols i Llobregós, en base als\nmotius consignats a l 'informe de la Direcció d'Expropiacions de la SM Barcelona\nGestió Urbanística, SA, de 9 d'abril de 2013, obrant a l'expedient que s'acompanya\ni que, a efectes de fonamentació, es dóna per íntegrament reproduït.\n\n2199\n\n\f2200\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n31. Aprovar inicialment el Projecte de reurbanització de la plaça d’Eivissa al\nDistricte d’Horta-Guinardó a Barcelona, d’iniciativa municipal, d’acord amb\nl’Informe Tècnic del Projecte que figura a l’expedient administratiu de 22 de març\nde 2013 i que a aquests efectes es dóna per reproduït, amb un pressupost\nd'1.188.004,49 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; sotmetre’l\na informació pública durant un termini de trenta dies hàbils, a partir del dia\nsegüent de la publicació de l’anunci al Butlletí Oficial de la Província (BOP), termini\ndurant el qual es podrà examinar i formular-hi les al·legacions pertinents; tenir-lo\nper aprovat definitivament, sempre i quan no s’hagin formulat al·legacions en el\ntermini d’informació pública, i no s’hagin rebut informes que facin palesa la\nnecessitat d’introduir modificacions en el projecte; i encarregar a la societat\nmunicipal Barcelona d’Infraestructures Municipals, SA (BIM/sa) la gestió de\nl’actuació.\nDistricte de Sant Martí\n32. Desestimar les al·legacions formulades pel Sr. Joaquim Munt Torras, durant\nel tràmit d’informació pública i audiència als interessats de la resolució, de 20 de\nmaig de 2011, de la Regidora d’Urbanisme, d’aprovació inicial del Projecte de\nReparcel·lació econòmica, d’iniciativa municipal, en la seva modalitat de\ncooperació, de la Modificació del Pla General Metropolità en relació a la protecció\ndel conjunt de cases baixes del Clot núm. 2A a 34 de Barcelona, pel motius que,\njustificadament i raonada, figuren en l’informe del Departament de Projectes de\ngestió urbanística, de 17 d’abril de 2013, que consta en l’expedient i que es dóna\nper reproduït; i aprovar definitivament, a l’empara de l’article 119.1.c) i 2 del\nDecret Legislatiu 1/2010, de 3 d’agost, pel qual s’aprova el Text Refós de la Llei\nd’Urbanisme, el Projecte de Reparcel·lació econòmica de la Modificació del Pla\nGeneral Metropolità en relació a la protecció del conjunt de cases baixes del Clot\nnúm. 2A a 34 de Barcelona; publicar aquest acord al Butlletí Oficial de la Província\nde Barcelona i en un diari dels de major circulació de la mateixa; notificar-lo\nindividualment a cadascun dels interessats en l’expedient; i donar-ne compte a la\nComissió d’Hàbitat Urbà i Medi Ambient.\nÀREA DE CULTURA, CONEIXEMENT, CREATIVITAT I INNOVACIÓ\n33. Aprovar l'Acord Marc de col·laboració entre l'Ajuntament de Barcelona i la\nUniversitat de Barcelona relatiu al desenvolupament d'activitats que impulsin la\nposada en marxa de la Plataforma Cultural als recintes municipals de Can Ricart i\nde Can Jaumandreu; facultar l'Im. Sr. Jaume Ciurana i Llevadot, Cinquè Tinent\nd’Alcalde per a la seva signatura; donar-ne compte a la Comissió de Cultura,\nConeixement, Creativitat i Innovació.\nb) Mocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nActa de la sessió del dia 8 de maig de 2013, aprovada el dia 15 de maig de\n2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia vuit de maig de dos mil tretze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Sònia Recasens i Alsina, Antoni Vives i Tomàs, Maite\nFandos i Payà, Jaume Ciurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres.\nRegidores, Joan Puigdollers i Fargas, Gerard Ardanuy i Mata, Mercè Homs i Molist,\nRaimond Blasi i Navarro i Eduard Freixedes i Plans, i la Delegada Sectorial, Sra.\nCristina Iniesta i Blasco, assistits pel Secretari General, Sr. Jordi Cases i Pallarés,\nque certifica.\nExcusen la seva absència l’Im. Sr. Regidor i les Imes. Sres. Regidores, Francina\nVila i Valls, Jordi Martí i Galbis i Irma Rognoni i Viader.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia, Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 2 de maig de 2013,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\n1. Informe sobre Fundacions privades amb participació de l'Ajuntament de\nBarcelona presentat pel Gerent Municipal.\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n2. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 8 de maig de 2013.\n3. Aprovar l’expedient núm. 3-068/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n900.070,55 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13042595; i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n4. Aprovar l’expedient núm. 3-071/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 51.581,47 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13042991.\n\n2201\n\n\f2202\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n5. Aprovar el Conveni entre l'Ajuntament de Barcelona, la Cambra de Comerç de\nManhattan, la Cambra Oficial de Comerç, Indústria i Navegació de Barcelona i\nl’Ajuntament de Barcelona per tal d’establir un marc general de col·laboració en els\nàmbits econòmics i comercials entre les ciutats de Nova York i Barcelona amb la\nvoluntat de donar suport a la millora de les relacions econòmiques i comercials\nentre les empreses ubicades en els seus respectius àmbits territorials. Facultar la\nSegona Tinent d'Alcalde, Sònia Recasens i Alsina, per a la formalització del present\nconveni.\nÀREA D'HÀBITAT URBÀ\n6. Iniciar l'expedient per a la contractació dels serveis per a la direcció d'obra i\nassistència tècnica dels contractes de manteniment de paviments zones Est / Oest,\n2013-2016, amb núm. de contracte 12004352, mitjançant tramitació ordinària,\namb la utilització del procediment obert, i amb un pressupost total de licitació de\n759.880,00 euros, IVA inclòs; aprovar les actuacions preparatòries efectuades, el\nplec de clàusules administratives particulars i el plec de prescripcions tècniques\nreguladors del contracte; convocar la licitació, mitjançant procediment obert i\nsubjecte a regulació harmonitzada, d’acord amb els articles 157 i 16\nrespectivament, del Text Refós de la LCSP; autoritzar l'esmentada quantitat amb\ncàrrec a la/es partida/es i al/s pressupost/os que s'indiquen en el document\ncomptable, amb el següent desglossament: pressupost net 628.000,00 euros;\ntipus impositiu del 21% d'IVA, i import de l'IVA de 131.880,00 euros; condicionada\na l'existència de crèdit adequat i suficient en el/s pressupost/os posterior/s a\nl'actual. Declarar la improcedència de la revisió de preus d'acord amb l'establert a\nla clàusula 17a. del PCAP. Donar compte d'aquesta resolució a la Comissió\nd'Hàbitat Urbà i Medi Ambient.\nDistricte de l'Eixample\n7. Aprovar inicialment el projecte executiu d’adequació de la rasant del carrer\nCastillejos entre l’avinguda Diagonal i la Gran Via, al districte de l’Eixample a\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, que\nfigura a l’expedient administratiu i que a aquests efectes es dóna per reproduït,\nper un import de 562.239,79 euros, el 21% de l’impost del valor afegit (IVA)\ninclòs, d’acord amb allò que preveu l’article 235.2 del Decret legislatiu 2/2003, de\n28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya (TRLLMRLC); i sotmetre el projecte a informació pública durant el\ntermini de trenta dies hàbils, a comptar a partir del dia següent de la publicació de\nl’anunci al Butlletí Oficial de la Província (BOP) i en un diari dels de més circulació\nde Catalunya, termini durant el qual es podrà examinar i formular-hi les\nal·legacions pertinents.\nEs retira la proposta precedent.\nDistricte de Sants-Montjuïc\n8. Aprovar inicialment el projecte de reurbanització dels entorns del Mercat de\nSants (carrers Sant Jordi, Sant Medir, Daoíz i Velarde i Càceres) Barri de Sants.\nDistricte de Sants-Montjuïc a Barcelona, d’iniciativa municipal, d’acord amb\nl’Informe Tècnic del Projecte que figura a l’expedient administratiu i que aquests\nefectes es dóna per reproduït, amb un pressupost d'1.155.316,04 euros, el 21%\nde l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2\ndel Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la\nLlei Municipal i de règim local de Catalunya; i sotmetre’l a informació pública\ndurant un termini de trenta dies hàbils, a comptar a partir del dia següent al de la\nseva publicació al Butlletí Oficial de la Província de Barcelona (BOPB), termini\ndurant el qual es podrà examinar i formular-hi les al·legacions pertinents.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n9. Aprovar el Protocol d'Actuació entre el Banc Internacional de Reconstrucció i\nFoment i l'Ajuntament de Barcelona per al desenvolupament urbà sostenible, de\nconformitat amb la Normativa reguladora dels expedients d'autorització de\nl'atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d'Alcaldia el 27 d'abril de 2011.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n10. Prorrogar, a l’empara dels articles 23 i 254 de la Llei de contractes del sector\npúblic, el contracte núm. 10004314, que té per objecte la gestió dels habitatges\namb serveis per a gent gran, corresponent al Grup 1 (habitatges de Barceloneta i\nde Via Favència II), de conformitat amb les motivacions de l’informe emès\nconjuntament pel Director de Serveis de Família i Serveis Socials, la Cap del\nDepartament de Gent Gran i la Tècnica, de 8 de març de 2013, adjudicat a\nl’entitat, després de la subrogació pertinent, Fundació Mare de Déu dels\ndesemparats de l'Hospitalet, pel període comprès entre l’1 de juliol de 2013 fins al\n31 de desembre de 2013, i per un import total de 177.333,20 euros (IVA exempt)\na càrrec de la partida 0201.23131.22731 del pressupost de l’any 2013. Autoritzar i\ndisposar, a favor de l’adjudicatari, la despesa de 177.333,20 euros (IVA exempt) a\ncàrrec de la partida 0201.23131.22731 del pressupost de l’any 2013. Requerir\nl’adjudicatari perquè, dins el termini màxim de deu dies hàbils des del següent al\nde la notificació d’aquesta resolució, es personi a les dependències del\nDepartament de Serveis Jurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports\n(passeig de Sant Joan, núm. 75) per a la formalització del contracte.\n11. Prorrogar, a l’empara dels articles 23 i 254 de la Llei de Contractes del\nSector Públic, el contracte núm. 10004315, que té per objecte la gestió dels\nhabitatges amb serveis per a gent gran, corresponent al Grup 2 (habitatges de\nMarina, Via Favència I i Cibeles II), de conformitat amb les motivacions de\nl’informe emès conjuntament pel Director de Serveis de Família i Serveis Socials, la\nCap del Departament de Gent Gran i la Tècnica, de 8 de març de 2013, adjudicat a\nla UTE Acció Social, pel període comprès entre l’1 de juliol de 2013 i el 31 de\ndesembre de 2013, i per un import total de 169.110,17 euros IVA inclòs\n(153.736,52 euros de base imposable i 15.373,65 euros d’IVA al 10%) a càrrec de\nla partida 0201.23131.22731 del pressupost de l’any 2013. Autoritzar i disposar, a\nfavor de l’adjudicatari, la despesa de 169.110,17 euros IVA inclòs (153.736,52\neuros de base imposable i 15.373,65 euros d’IVA al 10%) a càrrec de la partida\n0201.23131.22731 del pressupost de l’any 2013. Requerir l’adjudicatari perquè,\ndins el termini màxim de deu dies hàbils des del següent al de la notificació\nd’aquesta resolució, es personi a les dependències del Departament de Serveis\nJurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports (passeig de Sant Joan,\nnúm. 75) per a la formalització del contracte.\n12. Prorrogar, a l’empara dels articles 23 i 254 de la Llei de Contractes del\nSector Públic, el contracte núm. 10004316, que té per objecte la gestió dels\nhabitatges amb serveis per a gent gran, corresponent al Grup 3 (habitatges de\nJoan Torras, Reina Amàlia I i Reina Amàlia II), de conformitat amb les motivacions\nde l’informe emès conjuntament pel Director de Serveis de Família i Serveis\nSocials, la Cap del Departament de Gent Gran i la Tècnica, de 8 de març de 2013,\nadjudicat a l’empresa ABD, Associació Benestar i Desenvolupament, pel període\ncomprès entre l’1 de juliol de 2013 i el 31 de desembre de 2013, i per un import\ntotal de 196.561,04 euros, IVA exempt, a càrrec de la partida 0201.23131.22731\ndel pressupost de l’any 2013. Autoritzar i disposar, a favor de l’adjudicatari, la\ndespesa de 196.561,04 euros, IVA exempt, a càrrec de la partida\n0201.23131.22731 del pressupost de l’any 2013. Requerir l’adjudicatari perquè\ndins el termini màxim de deu dies hàbils des del següent al de la notificació\nd’aquesta resolució, es personi a les dependències del Departament de Serveis\nJurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports (passeig de Sant Joan,\nnúm. 75) per a la formalització del contracte.\n\n2203\n\n\f2204\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n13. Prorrogar, a l’empara dels articles 23 i 254 de la Llei de Contractes del\nSector Públic, el contracte número 10004317, que té per objecte la gestió dels\nhabitatges amb serveis per a gent gran, corresponent al Grup 4 (habitatges de\nBronze- Coure i Urrutia), de conformitat amb les motivacions de l’informe emès\nconjuntament pel Director de Serveis de Família i Serveis Socials, la Cap del\nDepartament de Gent Gran i la Tècnica, de data 8 de març de 2013, adjudicat a\nl’empresa Eulen Servicios Sociosanitarios, SA, pel període comprès entre l’1 de\njuliol de 2013 i el 31 de desembre de 2013, i per un import total de 160.534,20\neuros, IVA inclòs (145.940,18 euros preu net i 14.594,02 euros d’IVA al 10%), a\ncàrrec de la partida 0201.23131.22731 del pressupost de l’any 2013. Autoritzar i\ndisposar, a favor de l’adjudicatari, la despesa de 160.534,20 euros, IVA inclòs\n(145.940,18 euros preu net i 14.594,02 euros d’IVA al 10%), a càrrec de la partida\n0201.23131.22731 del pressupost de l’any 2013. Requerir l’adjudicatari perquè,\ndins el termini màxim de deu dies hàbils des del següent al de la notificació\nd’aquesta resolució, es personi a les dependències del Departament de Serveis\nJurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports (passeig de Sant Joan,\nnúm. 75) per a la formalització del contracte.\n14. Aprovar el conveni entre l’Ajuntament de Barcelona, Surt Fundació de Dones\nFundació Privada, amb NIF G64404213 i les Adoratrius Esclaves del Santíssim\nSagrament, amb NIF R5800581J, per a la realització del projecte d’intervenció per\na la recuperació, apoderament i inserció sociolaboral de dones víctimes de trata,\nque instrumenta l’atorgament de la subvenció de concessió directa de conformitat\namb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 99.745,99 euros, dels quals 48.035,46 euros a favor de les Adoratrius\nEsclaves del Santíssim Sagrament i 51.710,53 euros a favor de Surt Fundació de\nDones Fundació Privada. Declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient. Autoritzar i\ndisposar la despesa de 51.710,53 euros amb càrrec a la partida 0201-4890323172 de l’exercici del 2013 a favor de l’entitat Surt Fundació de Dones. Fundació\nPrivada. Autoritzar i disposar la despesa de 48.035,46 euros amb càrrec a la\npartida 0201-48903-23172 de l’exercici del 2013 a favor de l’entitat Adoratrius\nEsclaves del Santíssim Sagrament. Requerir les entitats beneficiàries per tal que en\nun termini no superior als tres mesos a comptar des de la finalització de l’activitat\nrealitzada presentin la justificació corresponent. Facultar en l’Ima. Sra. Francina\nVila i Valls, Regidora de Dona i Drets Civils de l’Ajuntament de Barcelona, la\nsignatura de l’esmentat Conveni, així com la de tots aquells documents que se’n\nderivin.\n15. Aprovar el conveni marc de col·laboració entre l’Ajuntament de Barcelona i\nSurt Fundació de Dones. Fundació Privada, amb NIF núm. G64404213, per tal de\ncoordinar ambdues entitats en el marc de reinserció laboral de les dones que han\nexercit la prostitució amb la finalitat de donar resposta a la demanda d’aquelles\ndones que per decisió personal volen deixar l’exercici de la prostitució i entrar al\nmercat laboral formal, amb efectes del dia següent a la seva formalització. Facultar\na l'Ima. Sra. Francina Vila i Valls, Regidora de Dona i Drets Civils, la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n16. Aprovar el conveni entre l’Ajuntament de Barcelona, i l’entitat Coordinadora\nper a la inserció sociolaboral Anem per Feina, amb NIF G61879383, per a la\nrealització del projecte dispositiu especial d’acompanyament per a la incorporació\nal mercat laboral i al teixit social de dones ateses en el marc de l’agència Abits,\nque instrumenta l’atorgament de la subvenció de concessió directa de conformitat\namb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 40.000 euros. Declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient. Autoritzar i\ndisposar la despesa de 40.000 euros amb càrrec a la partida 0201-48903-23172\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nde l’exercici del 2013 a favor de l’entitat Coordinadora per a la inserció sociolaboral\nAnem per Feina. Requerir l’entitat beneficiària per tal que en un termini no\nsuperior als tres mesos a comptar des de la finalització de l’activitat realitzada\npresentin la justificació corresponent. Facultar en l’Ima. Sra. Francina Vila i Valls,\nRegidora de Dona i Drets Civils de l’Ajuntament de Barcelona, la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n17. Aprovar el conveni entre l’Ajuntament de Barcelona, i l’entitat Formació i\nTreball, Empresa d’Inserció, SL, amb NIF B64044837, per a la realització del\nprojecte de formació i inserció sociolaboral per als ocupants dels assentaments\nirregulars de Barcelona, que instrumenta l’atorgament de la subvenció de\nconcessió directa de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003,\nde 17 de novembre, General de Subvencions i 6.2 de la normativa general\nreguladora de les subvencions, per un import de 108.000,00 euros. Declarar la noinclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar la despesa de 54.000\neuros amb càrrec a la partida 0201-48903-23163 de l’exercici del 2013 i 54.000\neuros amb càrrec a la mateixa partida de l’exercici 2014, subordinada a l’existència\nde crèdit adequat i suficient, a favor de l’entitat Formació i Treball, Empresa\nd’Inserció, SL. Requerir a l’entitat beneficiària per tal que en un termini no superior\nals tres mesos a comptar des de la finalització del projecte presentin la justificació\ncorresponent. Facultar en l’Ima. Sra. Maite Fandos Payà, Regidora de l’Àrea de\nQualitat de Vida, Igualtat i Esports de l’Ajuntament de Barcelona, la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\nb) Mocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n2205\n\n\f2206\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nAcords\nAcords de la sessió del dia 8 de maig de 2013.\nAprovació de l'acta de la sessió de 2 de maig de 2013.\nACORDS DECISORIS\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n2. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 8 de maig de 2013.\n3. Aprovar l’expedient núm. 3-068/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n900.070,55 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13042595; i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n4. Aprovar l’expedient núm. 3-071/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 51.581,47 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13042991.\n5. Aprovar el Conveni entre l'Ajuntament de Barcelona, la Cambra de Comerç de\nManhattan, la Cambra Oficial de Comerç, Indústria i Navegació de Barcelona i\nl’Ajuntament de Barcelona per tal d’establir un marc general de col·laboració en els\nàmbits econòmics i comercials entre les ciutats de Nova York i Barcelona amb la\nvoluntat de donar suport a la millora de les relacions econòmiques i comercials\nentre les empreses ubicades en els seus respectius àmbits territorials. Facultar la\nSegona Tinent d’Alcalde, Sònia Recasens i Alsina, per a la formalització del present\nconveni.\nÀREA D'HÀBITAT URBÀ\n6. Iniciar l'expedient per a la contractació dels serveis per a la direcció d'obra i\nassistència tècnica dels contractes de manteniment de paviments zones Est / Oest,\n2013-2016, amb núm. de contracte 12004352, mitjançant tramitació ordinària,\namb la utilització del procediment obert, i amb un pressupost total de licitació de\n759.880,00 euros, IVA inclòs; aprovar les actuacions preparatòries efectuades, el\nplec de clàusules administratives particulars i el plec de prescripcions tècniques\nreguladors del contracte; convocar la licitació, mitjançant procediment obert i\nsubjecte a regulació harmonitzada, d’acord amb els articles 157 i 16\nrespectivament, del Text Refós de la LCSP; autoritzar l'esmentada quantitat amb\ncàrrec a la/es partida/es i al/s pressupost/os que s'indiquen en el document\ncomptable, amb el següent desglossament: pressupost net 628.000,00 euros;\ntipus impositiu del 21% d'IVA, i import de l'IVA de 131.880,00 euros; condicionada\na l'existència de crèdit adequat i suficient en el/s pressupost/os posterior/s a\nl'actual. Declarar la improcedència de la revisió de preus d'acord amb l'establert a\nla clàusula 17a. del PCAP. Donar compte d'aquesta resolució a la Comissió\nd'Hàbitat Urbà i Medi Ambient.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte de Sants-Montjuïc\n8. Aprovar inicialment el projecte de reurbanització dels entorns del Mercat de\nSants (carrers Sant Jordi, Sant Medir, Daoíz i Velarde i Càceres) Barri de Sants.\nDistricte de Sants-Montjuïc a Barcelona, d’iniciativa municipal, d’acord amb\nl’Informe Tècnic del Projecte que figura a l’expedient administratiu i que aquests\nefectes es dóna per reproduït, amb un pressupost d'1.155.316,04 euros, el 21%\nde l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2\ndel Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la\nLlei Municipal i de règim local de Catalunya; i sotmetre’l a informació pública\ndurant un termini de trenta dies hàbils, a comptar a partir del dia següent al de la\nseva publicació al Butlletí Oficial de la Província de Barcelona (BOPB), termini\ndurant el qual es podrà examinar i formular-hi les al·legacions pertinents.\n9. Aprovar el Protocol d’Actuació entre el Banc Internacional de Reconstrucció i\nFoment i l’Ajuntament de Barcelona per al desenvolupament urbà sostenible, de\nconformitat amb la Normativa reguladora dels expedients d’autorització de\nl’atorgament de Convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret de l’Alcaldia el 27 d’abril de 2011.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n10. Prorrogar, a l’empara dels articles 23 i 254 de la Llei de contractes del sector\npúblic, el contracte núm. 10004314, que té per objecte la gestió dels habitatges\namb serveis per a gent gran, corresponent al Grup 1 (habitatges de Barceloneta i\nde Via Favència II), de conformitat amb les motivacions de l’informe emès\nconjuntament pel Director de Serveis de Família i Serveis Socials, la Cap del\nDepartament de Gent Gran i la Tècnica, de 8 de març de 2013, adjudicat a\nl’entitat, després de la subrogació pertinent, Fundació Mare de Déu dels\ndesemparats de l'Hospitalet, pel període comprès entre l’1 de juliol de 2013 fins al\n31 de desembre de 2013, i per un import total de 177.333,20 euros (IVA exempt)\na càrrec de la partida 0201.23131.22731 del pressupost de l’any 2013. autoritzar i\ndisposar, a favor de l’adjudicatari, la despesa de 177.333,20 euros (IVA exempt) a\ncàrrec de la partida 0201.23131.22731 del pressupost de l’any 2013. Requerir\nl’adjudicatari perquè, dins el termini màxim de deu dies hàbils des del següent al\nde la notificació d’aquesta resolució, es personi a les dependències del\nDepartament de Serveis Jurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports\n(passeig de Sant Joan, núm. 75) per a la formalització del contracte.\n11. Prorrogar, a l’empara dels articles 23 i 254 de la Llei de Contractes del\nSector Públic, el contracte núm. 10004315, que té per objecte la gestió dels\nhabitatges amb serveis per a gent gran, corresponent al Grup 2 (habitatges de\nMarina, Via Favència I i Cibeles II), de conformitat amb les motivacions de\nl’informe emès conjuntament pel Director de Serveis de Família i Serveis Socials, la\nCap del Departament de Gent Gran i la Tècnica, de 8 de març de 2013, adjudicat a\nla UTE Acció Social, pel període comprès entre l’1 de juliol de 2013 i el 31 de\ndesembre de 2013, i per un import total de 169.110,17 euros IVA inclòs\n(153.736,52 euros de base imposable i 15.373,65 euros d’IVA al 10%) a càrrec de\nla partida 0201.23131.22731 del pressupost de l’any 2013. Autoritzar i disposar, a\nfavor de l’adjudicatari, la despesa de 169.110,17 euros IVA inclòs (153.736,52\neuros de base imposable i 15.373,65 euros d’IVA al 10%) a càrrec de la partida\n0201.23131.22731 del pressupost de l’any 2013. Requerir l’adjudicatari perquè,\ndins el termini màxim de deu dies hàbils des del següent al de la notificació\nd’aquesta resolució, es personi a les dependències del Departament de Serveis\nJurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports (passeig de Sant Joan,\nnúm. 75) per a la formalització del contracte.\n\n2207\n\n\f2208\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n12. Prorrogar, a l’empara dels articles 23 i 254 de la Llei de Contractes del\nSector Públic, el contracte núm. 10004316, que té per objecte la gestió dels\nhabitatges amb serveis per a gent gran, corresponent al Grup 3 (habitatges de\nJoan Torras, Reina Amàlia I i Reina Amàlia II), de conformitat amb les motivacions\nde l’informe emès conjuntament pel Director de Serveis de Família i Serveis\nSocials, la Cap del Departament de Gent Gran i la Tècnica, de 8 de març de 2013,\nadjudicat a l’empresa ABD, Associació Benestar i Desenvolupament, pel període\ncomprès entre l’1 de juliol de 2013 i el 31 de desembre de 2013, i per un import\ntotal de 196.561,04 euros, IVA exempt, a càrrec de la partida 0201.23131.22731\ndel pressupost de l’any 2013. Autoritzar i disposar, a favor de l’adjudicatari, la\ndespesa de 196.561,04 euros, IVA exempt, a càrrec de la partida\n0201.23131.22731 del pressupost de l’any 2013. Requerir l’adjudicatari perquè\ndins el termini màxim de deu dies hàbils des del següent al de la notificació\nd’aquesta resolució, es personi a les dependències del Departament de Serveis\nJurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports (passeig de Sant Joan,\nnúm. 75) per a la formalització del contracte.\n13. Prorrogar, a l’empara dels articles 23 i 254 de la Llei de Contractes del\nSector Públic, el contracte número 10004317, que té per objecte la gestió dels\nhabitatges amb serveis per a gent gran, corresponent al Grup 4 (habitatges de\nBronze- Coure i Urrutia), de conformitat amb les motivacions de l’informe emès\nconjuntament pel Director de Serveis de Família i Serveis Socials, la Cap del\nDepartament de Gent Gran i la Tècnica, de data 8 de març de 2013, adjudicat a\nl’empresa Eulen Servicios Sociosanitarios, SA, pel període comprès entre l’1 de\njuliol de 2013 i el 31 de desembre de 2013, i per un import total de 160.534,20\neuros, IVA inclòs (145.940,18 euros preu net i 14.594,02 euros d’IVA al 10%), a\ncàrrec de la partida 0201.23131.22731 del pressupost de l’any 2013. Autoritzar i\ndisposar, a favor de l’adjudicatari, la despesa de 160.534,20 euros, IVA inclòs\n(145.940,18 euros preu net i 14.594,02 euros d’IVA al 10%), a càrrec de la partida\n0201.23131.22731 del pressupost de l’any 2013. Requerir l’adjudicatari perquè,\ndins el termini màxim de deu dies hàbils des del següent al de la notificació\nd’aquesta resolució, es personi a les dependències del Departament de Serveis\nJurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports (passeig de Sant Joan,\nnúm. 75) per a la formalització del contracte.\n14. Aprovar el conveni entre l’Ajuntament de Barcelona, Surt Fundació de Dones\nFundació Privada, amb NIF G64404213 i les Adoratrius Esclaves del Santíssim\nSagrament, amb NIF R5800581J, per a la realització del projecte d’intervenció per\na la recuperació, apoderament i inserció sociolaboral de dones víctimes de trata,\nque instrumenta l’atorgament de la subvenció de concessió directa de conformitat\namb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 99.745,99 euros, dels quals 48.035,46 euros a favor de les Adoratrius\nEsclaves del Santíssim Sagrament i 51.710,53 euros a favor de Surt Fundació de\nDones Fundació Privada. Declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient. Autoritzar i\ndisposar la despesa de 51.710,53 euros amb càrrec a la partida 0201-4890323172 de l’exercici del 2013 a favor de l’entitat Surt Fundació de Dones. Fundació\nPrivada. Autoritzar i disposar la despesa de 48.035,46 euros amb càrrec a la\npartida 0201-48903-23172 de l’exercici del 2013 a favor de l’entitat Adoratrius\nEsclaves del Santíssim Sagrament. Requerir les entitats beneficiàries per tal que en\nun termini no superior als tres mesos a comptar des de la finalització de l’activitat\nrealitzada presentin la justificació corresponent. Facultar en l’Ima. Sra. Francina\nVila i Valls, Regidora de Dona i Drets Civils de l’Ajuntament de Barcelona, la\nsignatura de l’esmentat Conveni, així com la de tots aquells documents que se’n\nderivin.\n15. Aprovar el conveni marc de col·laboració entre l’Ajuntament de Barcelona i\nSurt Fundació de Dones. Fundació Privada, amb NIF núm. G64404213, per tal de\ncoordinar ambdues entitats en el marc de reinserció laboral de les dones que han\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nexercit la prostitució amb la finalitat de donar resposta a la demanda d’aquelles\ndones que per decisió personal volen deixar l’exercici de la prostitució i entrar al\nmercat laboral formal, amb efectes del dia següent a la seva formalització. Facultar\na l'Ima. Sra. Francina Vila i Valls, Regidora de Dona i Drets Civils, la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n16. Aprovar el conveni entre l’Ajuntament de Barcelona, i l’entitat Coordinadora\nper a la inserció sociolaboral Anem per Feina, amb NIF G61879383, per a la\nrealització del projecte dispositiu especial d’acompanyament per a la incorporació\nal mercat laboral i al teixit social de dones ateses en el marc de l’agència Abits,\nque instrumenta l’atorgament de la subvenció de concessió directa de conformitat\namb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de\nSubvencions i 6.2 de la normativa general reguladora de les subvencions, per un\nimport de 40.000 euros. Declarar la no-inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient. Autoritzar i\ndisposar la despesa de 40.000 euros amb càrrec a la partida 0201-48903-23172\nde l’exercici del 2013 a favor de l’entitat Coordinadora per a la inserció sociolaboral\nAnem per Feina. Requerir l’entitat beneficiària per tal que en un termini no\nsuperior als tres mesos a comptar des de la finalització de l’activitat realitzada\npresentin la justificació corresponent. Facultar en l’Ima. Sra. Francina Vila i Valls,\nRegidora de Dona i Drets Civils de l’Ajuntament de Barcelona, la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n17. Aprovar el conveni entre l’Ajuntament de Barcelona, i l’entitat Formació i\nTreball, Empresa d’Inserció, SL, amb NIF B64044837, per a la realització del\nprojecte de formació i inserció sociolaboral per als ocupants dels assentaments\nirregulars de Barcelona, que instrumenta l’atorgament de la subvenció de\nconcessió directa de conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003,\nde 17 de novembre, General de Subvencions i 6.2 de la normativa general\nreguladora de les subvencions, per un import de 108.000,00 euros. Declarar la noinclusió en convocatòria pública per raons d’interès públic justificades en els\ninformes que consten en l’expedient. Autoritzar i disposar la despesa de 54.000\neuros amb càrrec a la partida 0201-48903-23163 de l’exercici del 2013 i 54.000\neuros amb càrrec a la mateixa partida de l’exercici 2014, subordinada a l’existència\nde crèdit adequat i suficient, a favor de l’entitat Formació i Treball, Empresa\nd’Inserció, SL. Requerir a l’entitat beneficiària per tal que en un termini no superior\nals tres mesos a comptar des de la finalització del projecte presentin la justificació\ncorresponent. Facultar en l’Ima. Sra. Maite Fandos Payà, Regidora de l’Àrea de\nQualitat de Vida, Igualtat i Esports de l’Ajuntament de Barcelona, la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n\n2209\n\n\f2210\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nAcords de la sessió del dia 15 de maig de 2013.\nAprovació de l'acta de la sessió de 8 de maig de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Autoritzar la compatibilitat sol·licitada per la Sra. Montserrat Pastor Puyol\n(mat.25004), entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de tècnic superior d’Educació i Psicologia, amb destinació al\nCSS Sant Martí-Verneda de la Gerència de l'Institut Municipal de Serveis Socials de\nBarcelona d'aquest Ajuntament, on desenvolupa el lloc de treball de psicòleg\nd’assistència primària les funcions pròpies d’aquest lloc de la seva categoria, i\nl’activitat pública com a col·laboradora docent a la Universitat Oberta de Catalunya\na temps parcial, per al curs acadèmic 2012-2013 des del 27 de febrer de 2013 fins\nal 23 de juliol de 2013 i pròrrogues que es puguin produir en aquest contracte de\ntreball, d’acord amb allò que preveu l’article 3 i següents de la Llei 53/1984, de 26\nde desembre, d’incompatibilitats del personal de les administracions públiques i\nl’article 4.8 de la Llei 21/1987, de 26 de novembre, d’incompatibilitats del Personal\nal Servei de l’Administració de la Generalitat en relació a l’article 7 de la Llei\n17/1997, de 24 de desembre, de Mesures administratives i d’organització, que\nestableix la concurrència d’interès públic en relació amb les tasques de tutoria i\nconsultoria del personal docent col·laborador de la Universitat Oberta de\nCatalunya. L’activitat secundària no podrà superar la meitat de la jornada laboral\nsetmanal vigent a l’Administració Pública i en horari no coincident amb el\nmunicipal. Donar compte a la Comissió de Presidència i Règim Interior.\n2. Aprovar, d’acord amb l’article 279 de la Llei de contractes del sector públic i la\nclàusula 3 del plec de clàusules administratives particulars, la pròrroga del\ncontracte de serveis que té per objecte la direcció facultativa dels contractes de\nmanteniment de les instal·lacions de regulació i control de trànsit de Barcelona\ndurant els anys 2011 i 2012, a partir del 15 de juny de 2013 i fins al 14 de juny de\n2014, per un import de 256.381,56 euros (dels quals 211.885,59 euros\ncorresponen al preu net i els restants 44.495,97 euros a l'IVA al 21%), adjudicat a\nPaymacotas SAU, NIF A3339240, per resolució de l’Alcaldia en 24 de maig de\n2011. Autoritzar i disposar contra la consignació pressupostària que s’indica en\naquest document l'esmentada despesa. Atès que la present pròrroga del contracte\ncomporta despeses de caràcter plurianual, la seva autorització o realització se\nsubordina al crèdit que per a cada exercici autoritzin els respectius pressupostos\nmunicipals. Requerir l'adjudicatari perquè en el termini màxim de quinze dies\nhàbils, a partir de la data de recepció de la notificació d'aquesta resolució,\nprocedeixi al reajustament de la garantia per un import de 10.594,28 euros i per\ntal que comparegui en el termini màxim dels deu dies següents a la data del\ndipòsit per formalitzar la pròrroga del contracte el dia i hora que se li indiqui.\nDonar compte a la Comissió de Seguretat i Mobilitat.\n3. Autoritzar i disposar la despesa per un import de 1.200,00 euros amb càrrec\nal/s pressupost/os i partida/es indicats en aquest mateix document, a favor de la\nFundació Blanquerna, amb NIF R5800622B, per a la col·laboració en les despeses\nde la \"I Jornada de Comunicació Política i Social\". Aprovar el conveni de\ncol·laboració entre l'Ajuntament de Barcelona i la Fundació Blanquerna, amb NIF\nR5800622B, per a la realització del Màster Universitari en Comunicació Política i\nSocial i la \"I Jornada de Comunicació Política i Social\" de conformitat amb la\nNormativa reguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d'Alcaldia el 27 d'abril de 2011. Facultar el Sr. Carles Agustí i Hernández,\nComissionat de Participació Ciutadana i Associacionisme per la signatura de\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nl'esmentat conveni. Requerir l'entitat beneficiària per tal que, en el termini màxim\nde tres mesos a partir de l'endemà de la data finalització de l'activitat, presenti el\nbalanç econòmic i la memòria de funcionament d'aquesta i justificació dels fons\nrebuts.\n4. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i\nl’associació Antic Car Club de Catalunya que té per objecte el préstec comodat del\nvehicle històric amb matricula B-2215, per tal que pugui ser exhibit a les\ninstal·lacions del Museu de Barcelona de l’Automòbil, d’acord amb el text que\ns’adjunta. Facultar el Primer Tinent d’Alcalde de l’Ajuntament de Barcelona per a la\nsignatura de l’esmentat conveni. Donar compte a la Comissió de Presidència i\nRègim Interior.\n5. Modificar el conveni de col·laboració entre l’Ajuntament de Barcelona i la\nDiputació de Barcelona, aprovat per la Comissió de Govern en sessió de 10 d'abril\nde 2013, i signat el 10 de maig de 2013, de desenvolupament del Protocol general\ndel Pla “Xarxa de Governs Locals 2012-2015” d’acord amb el document annex que\nobra en expedient i que va ser aprovat per la Junta de Govern de la Diputació de\nBarcelona en la sessió de 25 d'abril de 2013; mantenir la resta de pronunciaments\nde l'acord de Comissió de Govern, de 10 abril de 2013. Donar compte a la\nComissió de Presidència i Règim Interior.\nDistricte de Ciutat Vella\n6. Aprovar la pròrroga del conveni de col·laboració entre el Districte de Ciutat\nVella i la Fundació Catalana per a la Síndrome de Down que té per objecte la\nparticipació de membres de la fundació en pràctiques d'aprenentatge laboral de\ncaràcter estrictament formatiu a la seu del Districte; la durada de la pròrroga serà\nfins al 13 de maig de 2014; facultar per a la signatura del conveni a la Gerent del\nDistricte de Ciutat Vella.\nDistricte de Sants-Montjuïc\n7. Aprovar les Bases Específiques per a l'atorgament d'una subvenció a les\npersones físiques en el programa d'ajuts a l'esport base 2013-2014, d'acord amb\nla Normativa General Reguladora de les Subvencions aprovada pel Consell Plenari\nel 17 de desembre de 2010; autoritzar la despesa de 23.000,00 euros, amb càrrec\nal Pressupost i Partida indicats en aquest mateix document, amb codi de subvenció\n13S04248; ordenar la publicació de les esmentades Bases al Butlletí Oficial de la\nProvíncia i en el tauler d'anuncis de l'Ajuntament, així com la inserció d'una\nreferència d'aquest anunci en la Gaseta Municipal; sotmetre-les a informació\npública per un termini de vint dies a partir del dia següent al de l'esmentada\npublicació i obrir, simultàniament, el termini d'un mes per a la presentació de\nsol·licituds, comptadors a partir del dia següent a la finalització del termini\nd'informació pública iniciat amb la publicació de les presents bases en el Butlletí\nOficial de la Província.\nDistricte d'Horta-Guinardó\n8. Adjudicar el contracte núm. 12C00032, que té per objecte la gestió i\ndinamització del Centre Cívic Casa Groga i ludoteca Casa Groga, per un import de\n516.420,00 euros, de conformitat amb al proposta de valoració i classificació\ncontinguda en l’expedient a QSL Serveis Culturals, SL amb NIF B60641925, i\nd’acord amb la seva proposició, en ser considerada l’oferta més avantatjosa,\nsotmès a la condició suspensiva d’existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l’actual; disposar a favor de l’adjudicatari l’esmentada\nquantitat amb càrrec a la/es partida/es i al/s pressupost/os que s’indiquen en\naquest mateix document; requerir l’adjudicatari per tal que, en el termini màxim\nde quinze dies hàbils següents a la recepció de la notificació de l’adjudicació,\ncomparegui per formalitzar el contracte. Anul·lar part de l'autorització de despesa\n\n2211\n\n\f2212\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\ndel contracte núm. 12C00032 que té per objecte la gestió i dinamització del Centre\nCívic Casa Groga i la ludoteca Casa Groga, per un import de 27.180,00 euros amb\ncàrrec al pressupost/os i partida/es indicades en aquest mateix document;\nadjudicat a QSL Serveis Culturals, SL, NIF B60641925.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n9. Informar favorablement les actuacions d'inversions relacionades en el\ndocument de 15 de maig de 2013.\n10. Aprovar el conveni col·laboració entre l'Ajuntament de Barcelona i l'Aeroclub\nBarcelona-Sabadell per al desenvolupament del festival aeri de Barcelona \"Festa al\nCel 2013\". Facultar la Segona Tinent d'Alcalde, Sònia Recasens i Alsina, per a la\nformalització del present conveni.\n11. Aprovar el conveni col·laboració entre l'Ajuntament de Barcelona, Aena\nNavegación Aerea i Aena Aeropuertos Españoles per a l'organització de Ia Festa al\nCel 2013. Facultar la Segona Tinent d'Alcalde, Sònia Recasens i Alsina, per a la\nformalització del present conveni.\nÀREA D'HÀBITAT URBÀ\n12. Aprovar l’”Encomanda de gestió de l’Ajuntament de Barcelona a Barcelona\nRegional, Agència de Desenvolupament Urbà consistent en la prestació de tasques\nd’assessorament i suport tècnic directament vinculats a l’execució d’obres\nmunicipals i a la realització d’inversions durant l’any 2013”; autoritzar i disposar la\ndespesa per un import de 3.197.485,50 euros amb càrrec al/s pressupost/os i\npartida/es indicats en el document comptable, a favor de Barcelona Regional,\nAgència de Desenvolupament Urbà, amb NIF A60453271, per fer front a\nl’esmentada encomanda; i facultar el Tercer Tinent d’Alcalde de l'Ajuntament de\nBarcelona per la formalització de l’encomanda de gestió.\n13. Prorrogar per raons d’interès públic el termini de vigència del contracte que\nté per objecte la gestió del centre d'educació ambiental La Fábrica del Sol fins al 28\nde maig de 2014, d'acord amb el que estableix la clàusula 3 del plec de clàusules\nadministratives particulars, i atesa la conformitat del contractista, minorant la\ndespesa del contracte principal i d'acord amb el que estableix l'article 303 del Reial\nDecret Legislatiu 3/2011, de 14 de novembre, Text Refós de la Llei de Contractes\ndel Sector Públic (LCSP) (article 279 de la LCSP vigent en el moment de la\nlicitació). Ampliar l'autorització i disposició de despesa del contracte núm.\n10001032 en concepte de pròrroga per un import de 285.807,00 euros amb càrrec\nal Pressupost/os i Partida/es indicades en el document comptable, condicionada a\nl'existència de crèdit adequat i suficient en el/s pressupost/os corresponent/s\ndisposar-la a favor de Soluciones Medio Ambiente (SMA), NIF B80067697. Requerir\nl'adjudicatari per tal que, en el termini màxim de quinze dies hàbils següents a la\nrecepció d'aquesta notificació, constitueixi la garantia definitiva complementària\nper un import de 11.810,21 euros, i comparegui per formalitzar la pròrroga del\ncontracte a les dependències d'Administració de Medi Ambient i Serveis Urbans.\n14. Prorrogar per raons d'interès públic el termini de vigència del contracte que\nté per objecte el \"servei de manteniment de les escales mecàniques i ascensors\nsituats en diferents llocs de la ciutat de Barcelona Lot A\" fins al 30 de setembre de\n2014, d'acord amb el que estableix la clàusula 3 del plec de clàusules\nadministratives particulars, i atesa la conformitat del contractista, d'acord amb el\nque estableix l'article 303 del Reial Decret Legislatiu 3/2011, de 14 de novembre,\nText Refós de la Llei de Contractes del Sector Públic. ampliar l'autorització i\ndisposició de despesa del contracte núm. 11001254 per un import de 684.045,92\neuros, a raó de 273.618,37 euros per l'any 2013 i 410.427,55 euros per l'any 2014\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\namb càrrec al Pressupost/os i Partida/es indicades en el document comptable,\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\ncorresponent/s. disposar-la a favor de Thyssenkrupp Elevadores SL, NIF\nB46001897. Requerir l'adjudicatari per tal que, en el termini màxim de quinze dies\nhàbils següents a la recepció d'aquesta notificació, constitueixi la garantia\ndefinitiva complementària per un import de 28.266,36 euros, i comparegui per\nformalitzar la pròrroga del contracte a les dependències d'Administració de Medi\nAmbient i Serveis Urbans.\n15. Prorrogar per raons d'interès públic el termini de vigència del contracte que\nté per objecte el \"servei de manteniment de les escales mecàniques i ascensors\nsituats en diferents llocs de la ciutat de Barcelona Lot B\" fins al 30 de setembre de\n2014, d'acord amb el que estableix la clàusula 3 del plec de clàusules\nadministratives particulars, i atesa la conformitat del contractista, d'acord amb el\nque estableix l'article 303 del Reial Decret Legislatiu 3/2011, de 14 de novembre,\nText Refós de la Llei de Contractes del Sector Públic. Ampliar l'autorització i\ndisposició de despesa del contracte núm. 11001260 per un import de 497.302,37\neuros, a raó de 198.920,95 euros per l'any 2013 i 298.381,42 euros per l'any 2014\namb càrrec al Pressupost/os i Partida/es indicades en el document comptable,\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\ncorresponent/s, disposar-la a favor de Kone Elevadores, SA, NIF A28791069.\nRequerir l'adjudicatari per tal que, en el termini màxim de quinze dies hàbils\nsegüents a la recepció d'aquesta notificació constitueixi la garantia definitiva\ncomplementària per un import de 20.549,68 euros, i comparegui per formalitzar la\npròrroga del contracte a les dependències d'Administració de Medi Ambient i\nServeis Urbans.\n16. Modificar, de conformitat amb els articles 105, 107 i 234 del Reial Decret\nLegislatiu 3/2011, Text Refós de la Llei de Contractació del Sector Públic, el\ncontracte núm. 12004331 relatiu a les “obres de reparació del clavegueram de\nl’avinguda Adrià Gual” adjudicat a “Fomento de Construcciones y Contratas” amb\nNIF.-A28037224 aprovat per acord de la Comissió de Govern de 21 de novembre\nde 2012, i ampliat el seu termini d’execució fins al 21 de maig de 2013 per acord\nde la Comissió de Govern de 13 de febrer de 2013, en el sentit d’ampliar el seu\ntermini d’execució fins el 21 de juny de 2013. notificar, aquesta resolució a\nl’adjudicatari.\nDistricte de Sants-Montjuïc\n17. Aprovar inicialment el Projecte executiu de Remodelació dels Jardins de Ca\nl’Alena, als habitatges de la Capa, al Districte de Sants-Montjuïc a Barcelona,\nd’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte de data 7 de maig\nde 2013 que figura a l’expedient administratiu i que aquests efectes es dóna per\nreproduït, amb un pressupost de 661.366,66 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya; i sotmetre’l a informació pública, durant un termini de 30 dies\nhàbils, a comptar a partir del dia següent al de la seva publicació al Butlletí Oficial\nde la Província de Barcelona (BOPB), termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents.\nDistricte de les Corts\n18. Aprovar inicialment el Projecte executiu de reurbanització del carrer Deu i\nMata, entre el carrer Entença i l’Avinguda Sarrià i del passatge de les Cinc Torres,\nentre els carrers Deu i Mata i Taquígraf Garriga, al Districte de les Corts a\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte que\nfigura a l’expedient administratiu i que aquests efectes es dóna per reproduït, amb\nun pressupost de 590.492,30 euros, el 21% de l’impost del valor afegit (IVA)\ninclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de\n\n2213\n\n\f2214\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya; sotmetre’l a informació pública, durant un termini de trenta dies hàbils,\na comptar a partir del dia següent al de la seva publicació al Butlletí Oficial de la\nProvíncia de Barcelona (BOPB), termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents; tenir-lo per aprovat definitivament, sempre\ni quan no s’hagin formulat al·legacions en el termini d’informació pública, i no\ns’hagin rebut informes que facin palesa la necessitat d’introduir modificacions en el\nprojecte; i encarregar a la Societat Municipal BIM/SA la gestió de l’actuació.\nDistricte de Sarrià-Sant Gervasi\n19. Desestimar les al·legacions presentades per l’advocat Sr. Antonio Campillo\nZaragoza, actuant en nom de la Sra. Ester Farrerons i Blanc, en el tràmit\nd’informació pública del Projecte de regularització de finques del Polígon d’actuació\nurbanística de l’illa 3 de la Modificació del Pla General Metropolità per a l’ordenació\nde les vores de la Via Augusta, aprovat inicialment el 2 de setembre de 2009, en el\nsentit que justificadament i raonada figura en l’informe del Departament de\nProjectes Gestió Urbanística de 29 d’abril de 2013 que consta en l’expedient i que\nes dóna per reproduït; incorporar a l’expedient la documentació presentada pel Sr.\nAntonio Gómez González, en nom i representació del Sr. Albert Gómez Torner,\nacreditativa de la titularitat actual de la finca aportada 9; aprovar definitivament, a\nl'empara de l'article 119.2.a) del Decret Legislatiu 1/2010, de 3 d’agost, pel qual\ns’aprova el Text refós de la Llei d'urbanisme, el Projecte de regularització de\nfinques del Polígon d’actuació urbanística de l’illa 3 de la Modificació del Pla general\nmetropolità per a l’ordenació de les vores de la Via Augusta, formulat per Josel, SL,\namb les observacions contingudes a l’informe del Departament de Projectes de\nGestió Urbanística de 29 d’abril de 2013 abans esmentat; determinar, de\nconformitat amb l'article 153 del Reglament de la Llei d'urbanisme, que la fermesa\nen via administrativa de l'acord d'aprovació definitiva del Projecte de reparcel·lació,\nproduirà essencialment els efectes econòmics i jurídics continguts a l'article 127\ndel Text refós de la Llei d'urbanisme; publicar aquest acord en el Butlletí Oficial de\nla Província i en un diari dels de més circulació de la província; notificar-lo\nindividualment a tots els propietaris i altres interessats afectats; i donar-ne compte\na la Comissió d'Hàbitat Urbà i Medi Ambient.\nDistricte de Sant Martí\n20. Resoldre les al·legacions formulades en el tràmit d’informació pública del\nProjecte de reparcel·lació, en la modalitat de compensació bàsica, del PMU del\nSubsector 4 del PERI Llull Pujades Ponent – Districte d’activitats 22@-, en el sentit\nque justificadament i raonada figura en l’informe del Departament de Projectes de\nGestió Urbanística de 30 d’abril de 2013 que consta en l’expedient i que es dóna\nper reproduït; aprovar definitivament, a l'empara de l'article 119.2.a) del Decret\nlegislatiu 1/2010, de 3 d’agost, pel qual s’aprova el Text refós de la Llei\nd'urbanisme, el Projecte de reparcel·lació, en la modalitat de compensació, del\nPMU del Subsector 4 del PERI Llull Pujades Ponent – Districte d’activitats 22@,\nformulat per la Junta de Compensació del Subsector, que incorpora les\nmodificacions derivades de l’acord d’aprovació inicial i adapta la titularitat i\ncàrregues de les finques aportades als assentaments registrals vigents;\ndeterminar, de conformitat amb l'article 153 del Reglament de la Llei d'urbanisme,\nque la fermesa en via administrativa de l'acord d'aprovació definitiva del Projecte\nde reparcel·lació, produirà essencialment els efectes econòmics i jurídics continguts\na l'article 127 del Text refós de la Llei d'urbanisme i, per tant, entre d'altres, la\ncessió, en ple domini i lliure de càrregues, a l'Administració actuant dels terrenys\nde cessió obligatòria per a llur afectació als usos previstos en el planejament;\nreconèixer, de conformitat amb l’article 219 undecies del Reglament de la Llei\nd’urbanisme, amb la redacció donada pel Decret 80/2009, de 19 de maig, el dret al\nreallotjament de la Sra. Francisco Hurtado Gómez, que ha acreditat que reuneix els\nrequisits legals establerts i que ho ha sol·licitat expressament; PUBLICAR aquest\nacord en el Butlletí Oficial de la Província de Barcelona i en un diari dels de més\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\ncirculació de la província; notificar-lo individualment a tots els propietaris i altres\ninteressats afectats; i donar-ne compte a la Comissió d'Hàbitat Urbà i Medi\nAmbient.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n21. Aprovar l’Annex 2013 al conveni Marc de col·laboració entre l’Ajuntament de\nBarcelona i Transports de Barcelona, SA, per al subministrament de bitllets senzills\nde transport públic per a persones usuàries de l’Equipament Integral Zona Franca\nper a persones sense sostre, que concreta allò establert al Conveni marc signat\nl'11 d’abril de 2013. Autoritzar i disposar, a favor de Transports de Barcelona, SA,\namb NIF A08016081, la despesa de 42.000,00 euros IVA inclòs amb càrrec a la\npartida 0201 23141 22699 del pressupost de despeses de 2013 per a finançar les\nobligacions derivades d’aquest conveni en l’esmentat exercici. Facultar en la Ima.\nSra. Maite Fandos Payà, Regidora de l’Àrea de Qualitat de Vida, Igualtat i Esports i\nquarta Tinenta d’Alcalde de l’Ajuntament de Barcelona, la signatura de l’esmentat\nAnnex 2013 del Conveni Marc, així com la de tots aquells documents que se’n\nderivin.\n22. Aprovar, la modificació del contracte número 11003188, a l’empara de\nl’article 92.quáter 1 a) de la Llei 30/2007, de 30 d’octubre, de contractes del sector\npúblic, que té per objecte la gestió del Centre d’Urgències i Emergències Socials,\nde conformitat amb les motivacions de l’informe emès conjuntament pel director\nde Família i Serveis Socials i la cap del Departament d’Urgències i Emergències\nSocials de data 18 d’abril de 2013, adjudicat a l’empresa Progess, Projectes i\nGestió de Serveis Socials, SL, amb NIF B-59960526, consistent en l’ampliació del\ncontracte en 33.000 € IVA inclòs, per cobrir contingents derivats de situacions\nd’emergència excepcional que es puguin produir fins al 31 de desembre de 2013,\namb un increment del 0,91% respecte del preu inicial. Autoritzar i disposar, a favor\nde l’empresa Progess, Projectes i Gestió de Serveis Socials, SL, amb NIF B59960526, la despesa de 33.000 euros, IVA inclòs, al tipus impositiu del 10%, amb\ncàrrec a la partida 22731 23191 0201 del pressupost de l’exercici 2013. Notificar la\npresent resolució a l’empresa adjudicatària. Requerir l’adjudicatari perquè en el\ntermini màxim de 15 dies hàbils, a partir de la data de recepció de la notificació\nd’aquesta resolució, reajusti la garantia definitiva per un import de 1.500 euros, i\nformalitzar la modificació del contracte el dia i hora que se li indiqui des del\nDepartament de Serveis Jurídics de l’Àrea de Qualitat de Vida, Igualtat i Esports.\n23. Aprovar inicialment el Projecte bàsic i d’executiu de rehabilitació de local\nmunicipal per Equips d’Atenció a la Infància i a l’Adolescència (EAIA) i C.S.S. del\n(Casc Antic), del Districte de Ciutat Vella de Barcelona, d’iniciativa municipal,\nd’acord amb l’informe de Conformitat Tècnica del Projecte, que figura a l’expedient\nadministratiu i que a aquests efectes es dona per reproduït, amb un import de\n805.268,27 euros, IVA del 21% inclòs, d’acord amb allò que preveu l’article 235.2\ndel Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la\nLlei Municipal i de règim local de Catalunya; sotmetre’l a informació pública, durant\nun termini de 30 dies hàbils, a comptar a partir del dia següent al de la seva\npublicació al Butlletí Oficial de la Província de Barcelona (BOPB), termini durant el\nqual es podrà examinar i formular-hi les al·legacions pertinents.\n\n2215\n\n\f2216\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n20-5-2013\n\nCOMISSIONS DEL CONSELL MUNICIPAL\nAcords\nComissió d’Economia, Empresa i Ocupació,\nAcord de la sessió extraordinària del dia 8 de maig de 2013.\nPart d’impuls i control\nProposició/Declaració de Grup:\nEs fa constar que les Proposicions/Declaracions de Grup que es transcriuen a\ncontinuació tenen naturalesa d’actes d’impuls polític de l’acció del govern i no\nprodueixen efectes jurídics com a actes administratius resolutoris.\nDels Grups municipals del PP i d’ICV-EUiA:\nÚnica. La Comissió d’Economia, Empresa i Ocupació acorda: 1. Denunciar que\nels acords adoptats en la sessió de 27 de novembre de 2012 de Comissió de\nSeguiment prevista al Conveni Marc de col·laboració entre l’Ajuntament de\nBarcelona i la Generalitat de Catalunya per a la promoció econòmica i consolidació\nde Barcelona i la seva àrea d’influència com una destinació de referència en\nturisme, incompleixen els pactes d’aquest conveni. 2. Instar al Govern municipal a\ndeixar sense efecte els acords de l’esmentada Comissió de Seguiment. 3. Instar al\nGovern municipal a convocar, amb la màxima urgència, una nova reunió de la\nComissió de Seguiment prevista al Conveni Marc per assolir uns nous acords amb\nla Generalitat de Catalunya, que donin compliment al Conveni, especialment en els\npactes 1r i 4t. 4. Instar a la Generalitat de Catalunya a presentar un catàleg de\npropostes i actuacions de competència o interès municipal per fer a Barcelona en\nl’àmbit del compliment dels pactes del Conveni Marc en un termini de 30 dies.\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n2217\n\nCONSELLS MUNICIPALS DE DISTRICTE\nAcords\nDistricte 2. l’Eixample\nAcords de la sessió del dia 7 de maig de 2013\nAcords adoptats pel Consell Municipal del Districte de l’Eixample en la sessió\nordinària del dia 7 de maig de 2013.\nAprovació de l’acta ordinària del 12 de març de 2013.\nC. Part Decisòria\nC.1 Propostes d’acord\nC.1.1. “informar favorablement, de conformitat amb allò establert a l'article 23.2\nf) de la Carta municipal de Barcelona, del Pla de Millora Urbana per a l’Ordenació\nVolumètrica de l’edifici ubicat a la Gran Via de les Corts Catalanes, núm. 648 i al\ncarrer de Pau Claris, núms. 89-91 de Barcelona i, promogut per Claris 89-91, S.L.”\nD. Part d’impuls i control\nD.1 Proposicions/declaracions de grup\nEs fa constar que les proposicions / declaracions de grup que es transcriuen a\ncontinuació tenen naturalesa d’actes d’impuls polític de l’acció del Govern i no\nprodueixen efectes jurídics com a actes administratius resolutoris.\nD.1.2.1 Del Grup Municipal del PP:\nInstar al Govern Municipal de Districte a que presenti mesures i accions per\ndesenvolupar i potenciar l’eix turístic i econòmic de l’entorn de Sagrada Família de\nmanera consensuada amb les associacions comerciants i d’altres associacions de\nl’entorn de Sagrada Família i Avinguda Gaudí\nD.1.3.1 Del Grup Municipal d’ICV-EUiA:\nInstar al Departament d’Ensenyament de la Generalitat de Catalunya a que\nmantingui el finançament del programa de l’Escola de la Concepció.\nAcordar que l’Ajuntament de Barcelona assoleixi el compromís d’avançar els\ndiners pel proper curs 2013-2014 a fi de garantir-ne la continuïtat en les mateixes\ncondicions de gratuïtat i qualitat que fins ara, en cas que la Generalitat de\nCatalunya renunciï a finançar el programa\nD.1.4.1 Del Grup Municipal d’UpB:\nEl Consell Plenari del Districte de l’Eixample acorda incloure en els ordres del dia\nde tots els Consells de Barri del Districte un punt per valorar propostes a elevar a\nla consideració del Consell Plenari del Districte, a través del procediment que\nestableixin les Normes Reguladores de la Participació Ciutadana i les Normes\nReguladores de funcionament dels Districtes tant bon punt s’aprovin\nE. Declaracions institucionals\nE.2 Declaració institucional amb motiu del suport a l’actual sistema d’immersió\nlingüística dels centres educatius catalans.\n\n\f2218\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nEl Consell del Districte de l’Eixample acorda:\nMostrem la nostra profunda indignació pels atacs constants al sistema\nd’immersió lingüística dels nostres centres educatius.\nExpressem, una vegada més, el nostre suport i compromís amb l’actual sistema\nd’immersió lingüística dels centres educatius catalans, un model d’èxit educatiu i\ngarant de la cohesió social al nostre país.\nPosem de manifest, com hem fet en moltes altres ocasions, el nostre compromís\namb el manteniment, millora i extensió del sistema d’immersió lingüística, d’acord\namb els preceptes de la Llei d’Educació de Catalunya.\nDonem suport als membres de la comunitat educativa així com a totes les\ninstitucions i governs que defensin l’actual sistema d’immersió lingüística als\nnostres centres educatius.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte 9. Sant Andreu\nAcords de la sessió ordinària del 7 de maig de 2013\nEl Ple del Consell Municipal del Districte de Sant Andreu en sessió ordinària de 7\nde maig de 2013, acordà el següent:\nAprovar l’acta de la sessió ordinària del 12 de març de 2013.\nPART INFORMATIVA\nRestar assabentat del despatx d’ofici.\nRestar assabentat de les següents mesures de govern:\na.\n\nMesura de govern relativa a la commemoració dels 60 anys de la fundació\ndel Barri del congrés.\n\nb.\n\nMesura de govern relativa al pla de millora de la gestió dels locals\nmunicipals del Districte de Sant Andreu.\n\nRestar assabentat de l’informe del Regidor del Districte, de la reorganització de\nla Direcció de Serveis a les Persones i de Territori i del Projecte comerç Sant\nAndreu.\nPART DECISÒRIA\nInformar favorablement la modificació puntual del Pla General Metropolità per a\nl’adequació de les qualificacions urbanístiques a sistema ferroviari cobert amb\nespai lliure en superfície en l’àmbit del sector I: Colorantes-Renfe, subàmbit 2 i\nterrenys colindants, de conformitat amb l’article 23.2. f) de la Carta Municipal de\nBarcelona.\nInformar favorablement el Pla especial urbanístic per a la regulació de\nl’equipament situat al carrer de Tucumàn, núms. 9-13, per ubicar el Centre Cívic\nBaró de Viver i Casal de Gent Gran, al Districte de Sant Andreu, de conformitat\namb l’article 23.2. f) de la Carta Municipal de Barcelona.\nPART D’IMPULS I CONTROL\nAcceptar, amb els vots favorables d’ICV-EUiA, CIU, PSC i UxB, i amb el vot en\ncontra de PPC, la proposició presentada pel GMD d’UxB, en relació a les\nconvocatòries dels Consells de Barri del Districte, per la qual es proposa “incloure\nen els ordres del dia de tots els Consells de Barri del Districte un punt per valorar\npropostes a elevar a la consideració del Consell Plenari del Districte, a través del\nprocediment que estableixin les Normes Reguladores de la Participació Ciutadana i\nde les Normes Reguladores de Funcionament dels Districtes tant bon punt\ns'aprovin”.\nAcceptar, per unanimitat de tots els grups, la proposició presentada pel GMD\nd’ICV-EUiA, en relació a l’entrada en funcionament del Centre de Salut Isabel Roig\n- Casernes de Sant Andreu, per la qual es proposa: “1. Garantir una bona\ncomunicació amb transport públic de superfície des de tots els barris a aquest i\naltres equipaments sanitaris de proximitat existents al districte. 2. Instar al govern\nmunicipal a mantenir una reunió, en el termini màxim d’un mes, amb les\nAssociacions de Veïns dels barris que avui no tenen aquesta connectivitat , amb\n\n2219\n\n\f2220\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nl’objectiu de cercar una proposta per solucionar aquesta dificultat d’accessibilitat\nals veïns i veïnes dels barris afectats. I que es convoqui també als diferents grups\nmunicipals del Consell del Districte. 3. Instar al regidor del Districte faci arribar la\nproposta acordada a l’Alcalde de Barcelona i President de l’Àrea Metropolitana de\nBarcelona, Sr. Xavier Trias, per què en el menor temps possible la proposta\nacordada sigui una realitat”.\nAcceptar, per unanimitat de tots els grups, la proposició presentada pel GMD de\nPPC, en relació al complex sanitari ubicat a les antigues Casernes de Sant Andreu,\nper la qual es proposa: “Instar al Gobierno Municipal al cumplimiento de los\ncompromisos adquiridos con la ciudadanía, a través del Convenio para la mejora\nde la red sanitaria en Barcelona, finalizando y equipando los servicios de atención\nprimaria y hospital de atención intermedia que faltan para completar el complejo\nsanitario de Casernes Sant Andreu, así como garantizar su puesta en\nfuncionamiento a la mayor brevedad possible”.\nAcceptar, amb els vots favorables de CIU, PPC, PSC i UxB, i amb l’abstenció\nd’ICV-EUiA, la proposició presentada pel GMD PSC, en relació a la situació de\ndeixadesa dels solars buits del PERI Lanzarote-Residència, es proposa:\n1. Que es presenti en el proper Consell de Barri de Sant un Andreu un calendari\nde les actuacions urbanístiques previstes en el Pla Empenta per la zona de\nLanzarote/Residència; 2. Instar als propietaris a netejar i tancar correctament els\nsolars per evitar que ningú pugui entrar. 3. Iniciar negociacions amb els propietaris\nper aprofitar algun dels solars buits per construir un aparcament en superfície i\nuna zona de jocs de caràcter temporal, de la mateixa manera que ja s’ha fet en\naltres zones del districte i de la ciutat; 4. Exercir la mediació entre les parts\nimplicades per impulsar la construcció d’un nou equipament per a l’entitat Hogar\nCastellano y Leonés, a fi i efecte d’acabar amb la situació d’incertesa en la què es\ntroba”.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n2221\n\nDISPOSICIONS GENERALS\nAcords del òrgans de govern\nModificacions de crèdit Pressupost 2012 prorrogat\nTRANSFERÈNCIES\nAprovades per acord de la Comissió de Govern de 2 de maig de 2013\nExpedient núm.3-064/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n608\n801\n607\n607\n610\n101\n\nD/22609/33411\nD/41020/32011\nD/22719/23221\nD/48999/23222\nD/22610/92014\nD/22109/92012\n\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\n\n609\n609\n609\n701\n703\n101\n101\n701\n607\n\nD/22731/23232\nD/22719/23232\nD/48999/23232\nD/22610/93112\nD/27000/92921\nD/22703/92312\nD/22109/92012\nD/22109/92011\nD/48522/23221\n\nMC7(0)\nMC7(0)\nMC8(0)\nMC7(0)\nMC7(0)\nMC8(0)\nMC8(0)\nMC7(0)\nMC8(0)\n\nFestes populars\nInst. Mpal. Educació\nAltres contractes de serveis\nSubvencions gestió de serveis\nDespeses compra serveis\nAltre material de consum no\ninventariable\nContractes d’acció social\nAltres contractes de serveis\nSubvencions per gestió serveis\nDespeses compra de serveis\nDespeses imprevistes\nTreballs tècnics\nAltre material de consum\nAltre material de consum\nConsell joventut dte. HortaGuinardó\nTOTAL\n\nAltes\n\n30.000,00\n13.066,67\n400\n\n127.965,10\n14.743,60\n9.000,00\n2.243,33\n197.418,70\n\nBaixes\n\n30.000,00\n15.310,00\n400\n71.072,09\n56.893,01\n4.000,00\n17.743,60\n2.000,00\n\n197.418,70\n\nAprovades per acord de la Comissió de Govern de 2 de maig de 2013\nExpedient núm.3-067/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n703\n\nD/21200/93312\n\nMC7(0)\n\n101\n101\n101\n101\n101\n\nD/22610/92012\nD/22719/92012\nD/22719/92511\nD/22602/92522\nD/22719/92523\n\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\n\nManteniment edificis i altres\nconstruccions\nDespeses compra serveis\nAltres contractes de serveis\nAltres contractes de serveis\nPublicitat i propaganda\nAltres contractes de serveis\nTOTAL\n\nAltes\n\nBaixes\n\n2.200.000,00\n100.000,00\n200.000,00\n200.000,00\n1.200.000,00\n500.000,00\n2.200.000,00\n\n2.200.000,00\n\n\f2222\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n20-5-2013\n\nAprovades per acord de la Comissió de Govern de 8 de maig de 2013\nExpedient núm.3-071/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n703\n606\n\nD/22719/92611\nD/22611/92011\n\nMC7(0)\nMC8(0)\n\nAltres contractes de serveis\nAltres despeses indemnitzacions\nsentències\nTOTAL\n\nAltes\n\n51.581,47\n51.581,47\n\nBaixes\n\n51.581,47\n\n51.581,47\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecrets de l’Alcaldia\nDecret. D’acord amb els articles 16 i 17 de la Llei 30/92, de 26 de novembre,\nde Règim Jurídic de les Administracions Públiques i del Procediment Administratiu\nComú, i fent ús de les atribucions que em confereix l'article 13 de la Carta\nMunicipal de Barcelona, disposo:\nDelegar temporalment des del dia 1 fins al 9 de maig de 2013, ambdós inclosos,\nper absència de la regidora del Districte de Nou Barris, Ima. Sra. Irma Rognoni i\nViader, a favor de l’Im. Sr. Joaquim Forn i Chiariello, primer tinent d’alcalde, les\nfacultats següents:\nLes que hagin estat delegades per aquesta Alcaldia a la regidora Ima. Sra. Irma\nRognoni i Viader per raó de la seva condició de regidora del Districte de Nou Barris\ni d’altres concretes que li hagin estat delegades igualment.\nD’altres facultats, no incloses entre les anteriors, que siguin inherents al càrrec\nde regidor/a de Districte d’acord amb les Normes Reguladores del Funcionament\ndels Districtes, aprovades per acord del Consell Municipal de 28 de setembre de\n2001, i d’acord amb el Reglament Intern d’Organització i Funcionament del\nDistricte de Nou Barris, aprovat pel ple del Consell de Districte mitjançant acord\nadoptat en sessió de 15 d’abril de 2002, ratificat pel ple del Consell Municipal en\nsessió de 26 d’abril de 2002.\nBarcelona, 30 d’abril de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1390/13)\n***\nDecret. D’acord amb els articles 16 i 17 de la Llei 30/92, de 26 de novembre,\nde Règim Jurídic de les Administracions Públiques i del Procediment Administratiu\nComú, i fent ús de les atribucions que em confereix l'article 13 de la Carta\nMunicipal de Barcelona, disposo:\nDelegar temporalment des del dia 6 fins a l’11 de maig de 2013, ambdós\ninclosos, per absència del regidor del Districte de Sants-Montjuïc, Im. Sr. Jordi\nMartí i Galbis, a favor de l’Im. Sr. Joaquim Forn i Chiariello, primer tinent d’alcalde,\nles facultats següents:\nLes que hagin estat delegades per aquesta Alcaldia al regidor Jordi Martí i Galbis\nper raó de la seva condició de regidor del Districte de Sants-Montjuïc i d’altres\nconcretes que li hagin estat delegades igualment.\nD’altres facultats, no incloses entre les anteriors, que siguin inherents al càrrec\nde regidor/a de Districte d’acord amb les Normes Reguladores del Funcionament\ndels Districtes, aprovades per acord del Consell Municipal de 28 de setembre de\n2001, i d’acord amb el Reglament Intern d’Organització i Funcionament del\nDistricte de Sants-Montjuïc, aprovat pel ple del Consell de Districte mitjançant\nacord adoptat en sessió de 17 de desembre de 2001, ratificat pel ple del Consell\nMunicipal en sessió de 26 d’abril de 2002.\nBarcelona, 3 de maig de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1392/13)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, de la Sra. Vanessa López González\n(mat. 25797), subgrup de classificació C1, en el lloc de Suport 1 de la família\nServeis de suport polític-codi 90.10.PO.10, S08007103, amb complement de\n\n2223\n\n\f2224\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\ndestinació de nivell 22, adscrit al Grup Municipal Partit Popular, i amb efectes 1 de\ngener de 2013.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 8 de maig de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1415/13)\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCARTIPÀS\nDecret. Vista la petició rebuda de la portaveu del Grup Municipal de\nConvergència i Unió de 24 d’abril de 2013, que comunica un canvi de conseller al\nConsell Municipal del Districte de Ciutat Vella, i d’acord amb l’article 16 de les\nNormes reguladores del funcionament dels Districtes, disposo:\nNomenar membre del Consell Municipal del Districte de Ciutat Vella la Sra.\nRafiaa Mrabet Oumnad en substitució del Sr. Pol Avinyó i Roselló.\nBarcelona, 7 de maig de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1416/13)\n***\nDecret. En ús de les atribucions que em confereix l’article 13 de la Carta\nMunicipal de Barcelona i d’acord amb els Estatuts de l’Institut de Cultura de\nBarcelona, disposo:\nPrimer. Nomenar vocals del Consell d’Administració de l’Institut de Cultura de\nBarcelona com a membres de reconeguda vàlua al Sr. Miquel Cabal i Guarro, la\nSra. Montserrat Vendrell i Rius i la Sra. Silvia Muñoz d’Imbert.\nSegon. Cessar per expiració del seu mandat la Sra. Flàvia Company i Navau, el\nSr. Antoni Monegal i Brancós i el Sr. David Albet i Sunyer i agrair-los la tasca\nrealitzada en l’exercici del seu mandat.\nBarcelona, 9 de maig de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1423/13)\n***\nDecret. En ús de les atribucions que em confereixen l’article 13 de la Carta\nMunicipal de Barcelona i d’acord amb l’article quart del Reglament del Consell\nSocial i de Participació de l’Institut Guttmann, disposo:\nDesignar representant de l’Ajuntament de Barcelona al Consell Social i de\nParticipació de l’Institut Guttmann el Sr. Ramon Lamiel Villaró, gerent de l’Institut\nMunicipal de Persones amb Discapacitat en substitució de la Sra. Esther Capella\nFarré.\nBarcelona, 9 de maig de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1424/13)\n\n2225\n\n\f2226\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nPERSONAL\nConcursos de personal\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE SIS\nCONCURSOS PER A LA PROVISIÓ DE SIS LLOCS DE TREBALL\n(Aprovades per decret de l’Alcaldia)\n\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n–\n\n4.\n\nPel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\n\n2227\n\n\f2228\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 5/2013-C. Un lloc de treball de Gestor/a de Projecte 2 família\nGeneral. Adscrit al Departament d’Acció Comunitària de la Direcció de Serveis\nd’Immigració i Interculturalitat de la Gerència de Qualitat de Vida, Igualtat i\nEsports. (nivell 24)\nConcurs núm. 06/2013-C. Un lloc de treball de Tècnic/a 3 família de Serveis\nSocials. Adscrit al Departament d’Acció Comunitària de la Direcció de Serveis\nd’Immigració i Interculturalitat de la Gerència de Qualitat de Vida, Igualtat i\nEsports. (nivell 22)\nConcurs núm. 7/2013-C. Un lloc de treball de Tècnic/A 2 família professional de\nServeis de Gestió i Administració. Adscrit al Departament de Recursos Interns de la\nDirecció de Serveis Generals del Districte de Sarrià-Sant Gervasi. (nivell 24)\nConcurs núm. 8/2013-C. Un lloc de treball de Tècnic/A 2 família professional de\nServeis Jurídics. Adscrit a la Direcció de Serveis d’Actuació Urbanística de la\nGerència Adjunta d’Urbanisme de la Gerència d’Hàbitat Urbà. (nivell 24)\nConcurs núm. 9/2013-C. Un lloc de treball de Cap de Secció 1 família general.\nAdscrit al Departament de Llicències i Inspecció de la Direcció de Serveis de\nLlicències i Espai Públic de la Gerència del Districte de Sant Martí. (nivell 24)\nConcurs núm. 10/2013-C. Un lloc de treball de Suport 3 família professional\nGeneral. Adscrit al Departament de Logística i Manteniment de la Direcció de\nServeis Generals de la Gerència de Recursos. (nivell 18)\nGestor/a de Projecte 2 família General. Adscrit al Departament d’Acció\nComunitària de la Direcció de Serveis d’Immigració i Interculturalitat de la\nGerència de Qualitat de Vida, Igualtat i Esports\nConcurs núm. 5/2013-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Gestor/a de Projecte 2 de la família General (GE) adscrit al Departament\nd’Acció Comunitària de la Direcció de Serveis d’Immigració i Interculturalitat de la\nGerència de Qualitat de Vida, Igualtat i Esports\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 2 de la família General (GE) adscrit al Departament d’Acció Comunitària\nde la Direcció de Serveis d’Immigració i Interculturalitat de la Gerència de Qualitat\nde Vida, Igualtat i Esports.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n1. Classificació dels llocs convocats\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n970 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2.Funcions bàsiques\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i\n•\nmaterials assignats adaptant els mitjans personals i materials disponibles a\nla programació\n•\nestablerta\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament\nd’Acció Comunitària)\n3.2.1. Missió\nLidera i coordina les polítiques d’acció comunitària i les actuacions sobre els\nassentaments irregulars a la ciutat.\n3.2.2. Funcions\n•\nDefinir l’estratègia i coordinar les accions en matèria d’acció comunitària a\nla ciutat de Barcelona.\n•\nDefinir l’estratègia i coordinar les actuacions en relació als assentaments\nirregulars a la ciutat de Barcelona.\n•\nMantenir la interlocució i la coordinació amb les associacions, agents i\noperadors implicats en l’execució dels plans comunitaris, així com en les\nactuacions sobre els assentaments irregulars, en els diferents barris de la\nciutat.\n•\nLiderar les accions de coordinació transversal entre les diferents gerències\nde l’Ajuntament, especialment en les territorials, en matèria d’acció\ncomunitària.\n•\nFer el seguiment, coordinació i foment de la cooperació, si s’escau, de les\npolítiques d’acció comunitària i sobre els assentaments irregulars,\nimpulsades per altres administracions a la ciutat.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n\n2229\n\n\f2230\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nPortar un mínim d’un any de serveis com a funcionari de carrera o laboral\nfix de la plantilla de l’Ajuntament de Barcelona i/o dels organismes\nautònoms adherits a l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona, i no pertànyer a les classes\nde Guàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i\nSalvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n•\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en l’àmbit de l’acció comunitària, plans de desenvolupament\ncomunitari o equivalents fins a 2 punts\n− Experiència en planificar i coordinar projectes amb incidència en àmbits\nterritorials i transversals: barris, districtes, departaments de\nl’Ajuntament fins a 2 punts\n− Experiència en gestió de processos de participació amb entitats i\nplanificació estratègica fins a 2 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb\nles funcions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se\nfins a un màxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà\ncaràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de GESTOR/A DE PROJECTE 2 de la família\nprofessional General d’acord amb el Sistema d’Ordenació Municipal (SOM):\nCompromís professional, Treball en equip, Orientació al servei públic, Pensament\nanalític, Recerca d’informació i actualització de coneixements, Flexibilitat i obertura\nal canvi, Rigor i organització, Comunicació i influència, Lideratge i\nDesenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\nSi s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5 punts.\nSi no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és de\n9 punts.\n5. Junta de valoració\nPresident:\n− Sr. Àngel Miret i Serra, Gerent de Qualitat de Vida Igualtat i Esports, o\npersona en qui delegui.\nVocals:\n− Sr. Ramon Sanahuja Vélez, Direcció de Serveis d’Immigració i\nInterculturalitat, o persona en qui delegui.\n− Sra. Neus Arranz Gallego, Departament d’Administració i Personal de la\nGerència, o persona en qui delegui\n− Sr. Francesc Martínez Lizán, Departament de Selecció de la Gerència de\nRecursos Humans i Organització, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n6. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\n\n2231\n\n\f2232\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nTècnic/a 3 família de Serveis Socials adscrit al Departament d’Acció\nComunitària de la Direcció de Serveis d’Immigració i Interculturalitat de la\nGerència de Qualitat de Vida, Igualtat i Esports.\nConcurs núm. 06/2013-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Tècnic/A 3 de la família de Serveis Socials (SS) adscrit al Departament\nd’Acció Comunitària de la Direcció de Serveis d’Immigració i Interculturalitat de la\nGerència de Qualitat de Vida, Igualtat i Esports.\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de TÈCNIC/A 3\nde la família de Serveis Socials (SS) adscrit al Departament d’Acció Comunitària de\nla Direcció de Serveis d’Immigració i Interculturalitat de la Gerència de Qualitat de\nVida, Igualtat i Esports.\n1. Classificació del lloc convocat\nDenominació:\nTècnic/a 3 (80.30.SS.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA2\nDestinació:\nNivell 22\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n22 (509,84 € mensuals segons catàleg vigent)\n720 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Tècnic/a 3 de la família de SS)\n3.1.1 Missió\nRealitzar funcions complexes de caràcter tècnic pròpies de la seva família\nprofessional, en les matèries i processos que siguin competència de l’òrgan on\npresten els seus serveis.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.1.2 Funcions bàsiques\n•\nDesenvolupar treballs tècnics i estudis de la seva especialitat, sobre les\nmatèries que siguin competència de l’òrgan on presten els seus serveis.\n•\nRedactar informes, dictàmens o propostes de resolució que siguin\ncompetència de l’òrgan on presten els seus serveis, d’acord amb la\nnormativa o els procediments establerts.\n•\nPrestar serveis directes ciutadans i/o usuaris de la Corporació Municipal\ndeterminant mesures i mobilitzant els recursos disponibles, en el marc de\nles competències de l’òrgan on presten els seus serveis.\n•\nAssessorar i donar suport a altres tècnics, en el marc de les Competències i\nrecursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament\nd’Acció Comunitària)\n3.2.1. Missió\nLidera i coordina les polítiques d’acció comunitària i les actuacions sobre els\nassentaments irregulars a la ciutat.\n3.2.2. Funcions\n•\nDefinir l’estratègia i coordinar les accions en matèria d’acció comunitària a\nla ciutat de Barcelona.\n•\nDefinir l’estratègia i coordinar les actuacions en relació als assentaments\nirregulars a la ciutat de Barcelona.\n•\nMantenir la interlocució i la coordinació amb les associacions, agents i\noperadors implicats en l’execució dels plans comunitaris, així com en les\nactuacions sobre els assentaments irregulars, en els diferents barris de la\nciutat.\n•\nLiderar les accions de coordinació transversal entre les diferents gerències\nde l’Ajuntament, especialment en les territorials, en matèria d’acció\ncomunitària.\n•\nFer el seguiment, coordinació i foment de la cooperació, si s’escau, de les\npolítiques d’acció comunitària i sobre els assentaments irregulars,\nimpulsades per altres administracions a la ciutat.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A2 de les categories de Tècnic/a Mitjà en\nTreball Social i Tècnic/a Mitjà en Educació Social.\n•\nPortar un mínim d’un any de serveis com a funcionari/ària de carrera o\nlaboral fix de la plantilla de l’Ajuntament de Barcelona i/o dels organismes\nautònoms adherits a l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona, i no pertànyer a les classes\nde Guàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i\nSalvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n\n2233\n\n\f2234\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nHaver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\n− Els i les candidates que no acreditin adequadament aquest requisit,\nhauran de realitzar una prova de coneixements de llengua catalana\nequivalent al nivell requerit (certificat C). La no superació d’aquesta\nprova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n−\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en l’àmbit de l’acció comunitària, plans de desenvolupament\ncomunitari o equivalents fins a 3 punts\n− Experiència en processos de participació amb entitats en l’àmbit social\nfins a 3 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a\nun màxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter\nobligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de TÈCNIC/A 3 de la família professional de Serveis\nSocials d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Autoconfiança, Empatia.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n6. Junta de valoració\nPresident:\n− Sr. Àngel Miret i Serra, Gerent de Qualitat de Vida Igualtat i Esports, o\npersona en qui delegui.\nVocals:\n− Sr. Ramon Sanahuja Vélez, Direcció de Serveis d’Immigració i\nInterculturalitat, o persona en qui delegui.\n− Sra. Neus Arranz Gallego, Departament d’Administració i Personal de la\nGerència, o persona en qui delegui\n− Sr. Francesc Martínez Lizán, Departament de Selecció de la Gerència de\nRecursos Humans i Organització, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n2235\n\n\f2236\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nTècnic/a 2 família professional de Serveis de Gestió i Administració adscrit\nal Departament de Recursos Interns de la Direcció de Serveis Generals del\nDistricte de Sarrià-Sant Gervasi.\nConcurs núm. 7/2013-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Tècnic/A 2 de la família professional de Serveis de Gestió i Administració\n(GA) adscrit al Departament de Recursos Interns de la Direcció de Serveis\nGenerals del Districte de Sarrià-Sant Gervasi.\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Tècnic/a 2 de\nla família professional de Serveis de Gestió i Administració adscrit al Departament\nde Recursos Interns de la Direcció de Serveis Generals del Districte de Sarrià-Sant\nGervasi.\n1. Classificació del lloc convocat\nDenominació:\nTècnic/a 2 (80.20.GA.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n970 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Tècnic/a 2 de la família de GA)\n3.1.1 Missió\nRealitzar funcions tècniques pròpies de la seva família professional, en les\nmatèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, de manera autònoma, d’acord amb la normativa i directrius establertes.\n3.1.2 Funcions bàsiques\n•\nDefinir procediments, normes, protocols i sistemes per al desenvolupament\nde l’actuació en l’àmbit de la seva família professional dins de l’òrgan on\npresten els seus serveis\n•\nPlanificar la implantació i gestionar serveis competència de l’òrgan on\ns’adscriuen, i controlar la qualitat i compliment de la seva execució\n•\nAssessorar tècnicament sobre procediments relatius a les matèries,\nassumptes i processos que siguin objecte de l’òrgan on presten els seus\nserveis\n•\nSupervisar informes, dictàmens i propostes de resolució realitzats per altres\ntècnics, i elaborar els de major complexitat\n•\nPlanejar i desenvolupar treballs tècnics i estudis en l’àmbit de la seva família\nprofessional, sobre les matèries competència de l’òrgan on presten els seus\nserveis\n•\nExercir l’actuació inspectora i/o supervisió tècnica, si correspon a l’òrgan on\npresten els seus serveis\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nRecursos Interns)\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.2.1 Funcions\n•\nResponsable de la gestió pressupostària: Elaboració i seguiment del\npressupost i comptabilització de despeses i ingressos.\n•\nResponsable en matèria de control de gestió en l’àmbit de districte:\nElaboració d’informes i recull d’indicadors de seguiment de l’activitat i\nresultats del districte.\n•\nImpuls, gestió, control i seguiment econòmic de la contractació, convenis\nsignats i subvencions atorgades.\n•\nGestió i tramitació de compres de materials propis del districte.\n•\nCoordinació de les actuacions en matèria de recursos humans en el\nDistricte.\n•\nCoordinació de les actuacions en matèria de sistemes d’informació.\n•\nGestió de l’equipament i dels recursos de l’arxiu municipal de districte\nd’acord amb les normes i instruccions aprovades i els criteris establerts per\nl’àmbit sectorial de referència.\n•\nAssoliment dels objectius i compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit de les seves competències.\n•\nGestió i supervisió dels contractes amb empreses dins del seu àmbit\nd’actuació, i en concret dels contractes de suport i dels serveis comuns del\nDistricte.\n•\nGestió, coordinació i supervisió dels recursos humans i materials assignats.\n•\nResponsabilitat orgànica del personal designat per a la prevenció de riscos\nlaborals, efectuant el control i seguiment de les actuacions preventives\nbàsiques del districte.\n•\nInterlocutor amb el Servei de Prevenció de Riscos Laborals per a dur a\nterme les mesures de prevenció.\n•\nCoordinació de les actuacions en matèria de Plans d’emergència en l’àmbit\ndels edificis municipals de Districte.\n•\nAplicació dels criteris funcionals definits pels sectors de referència.\n•\nTotes aquelles que altres que li siguin atribuïdes per la Direcció en el\ncompliment de les seves funcions.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 de les categories de Tècnic/a Superior en\nEstadística; Tècnic/a Superior en Gestió; Tècnic/a Superior en Informació;\nTècnic/a d’Administració General; Tècnic/a Superior en Economia i Tècnic/a\nSuperior en Sociologia (ambdues branques de la categoria de Tècnic/a\nSuperior en Economia i Sociologia); Tècnic/a Superior en Psicologia (branca\nde Psicologia de la categoria de Tècnic/a Superior en Educació i Psicologia);\nTècnic/a Superior en Organització (branca d’Organització de la categoria de\nTècnic/a Superior en Organització i Informàtica) o bé pertànyer al grup A,\nsubgrup A2 de la categoria de Gestor/a d’Administració General.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera o laboral\nfix de la plantilla de l’Ajuntament de Barcelona i/o dels organismes\nautònoms adherits a l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona, i no pertànyer a les classes\nde Guàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i\nSalvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n\n2237\n\n\f2238\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nDisposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n−\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en tasques de gestió i supervisió en matèria de gestió\neconòmica i pressupostària, fins a 1.5 punts\n− Experiència en tasques de gestió i supervisió en matèria de gestió de\ncontractes i compres, fins a 1.5 punts\n− Experiència en tasques de gestió i supervisió en matèria de recursos\nhumans, fins a 1.5 punts\n− Experiència en tasques de gestió d’informes, quadres de comandament,\nindicadors i sistemes informàtics de gestió de programes i dades,\nfins a 1.5 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb\nles funcions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se\nfins a un màxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà\ncaràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de TÈCNIC/A 2 de la família professional de Serveis\nde Gestió i Administració d’acord amb el Sistema d’Ordenació Municipal (SOM):\nCompromís professional, Treball en equip, Orientació al servei públic, Pensament\nanalític, Recerca d’informació i actualització de coneixements, Flexibilitat i obertura\nal canvi, Rigor i organització i Comunicació i influència.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Carles Esquerra i Corominas, Gerent del Districte de Sarrià-Sant\nGervasi, o persona en qui delegui.\nVocals:\n− Sr. Xavier Poza i Gonzalo, Serveis Generals del Districte de Sarrià-Sant\nGervasi, o persona en qui delegui.\n− Sra. Anna Alcañiz i Ramon, Departament de Recursos Interns del Districte\nde Sarrià-Sant Gervasi, o persona en qui delegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció de la Gerència de\nRecursos Humans, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n2239\n\n\f2240\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nTècnic/a 2 família professional de Serveis Jurídics adscrit a la Direcció de\nServeis d’Actuació Urbanística de la Gerència Adjunta d’Urbanisme de la\nGerència d’Hàbitat Urbà.\nConcurs núm. 8/2013-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Tècnic/A 2 de la família professional de Serveis Jurídics (SJ) adscrit a la\nDirecció de Serveis d’Actuació Urbanística de la Gerència Adjunta d’Urbanisme de\nla Gerència d’Hàbitat Urbà.\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Tècnic/a 2 de\nla família professional de Serveis Jurídics adscrit a la Direcció de Serveis d’Actuació\nUrbanística de la Gerència Adjunta d’Urbanisme de la Gerència d’Hàbitat Urbà.\n1. Classificació del lloc convocat\nDenominació:\nTècnic/a 2 (80.20.SJ.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n970 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Tècnic/a 2 de la família de SJ)\n3.1.1. Missió\nRealitzar funcions tècniques pròpies de la seva família professional, en les\nmatèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, de manera autònoma, d’acord amb la normativa i directrius establertes\n3.1.2. Funcions bàsiques\n•\nDefinir procediments, normes, protocols i sistemes per al desenvolupament\nde l’actuació en l’àmbit de la seva família professional dins de l’òrgan on\npresten els seus serveis.\n•\nPlanificar la implantació i gestionar serveis competència de l’òrgan on\ns’adscriuen, i controlar la qualitat i compliment de la seva execució.\n•\nAssessorar tècnicament sobre procediments relatius a les matèries,\nassumptes i processos que siguin objecte de l’òrgan on presten els seus\nserveis.\n•\nSupervisar informes, dictàmens i propostes de resolució realitzats per altres\ntècnics, i elaborar els de major complexitat.\n•\nPlanejar i desenvolupar treballs tècnics i estudis en l’àmbit de la seva\nfamília professional, sobre les matèries competència de l’òrgan on presten\nels seus serveis\n•\nExercir l’actuació inspectora i/o supervisió tècnica, si correspon a l’òrgan on\npresten els seus serveis.\n•\nExercir les delegacions que li siguin atribuïdes.\n•\nExercir la defensa jurídica de la Corporació Municipal, si correspon a l’òrgan\non presten els seus serveis.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nServeis d’Actuació Urbanística)\n3.2.1. Missió\nDirigir la prestació de tots els serveis d’actuació urbanística competència del\nSector.\n3.2.2. Funcions\n•\nDirigir el procés de llicències i altres autoritzacions competència del Sector.\n•\nExercir la referència tècnica en matèria d’actuació urbanística.\n•\nExecutar els expedients de legalitat urbanística de la seva competència.\n•\nDirigir l’actuació sobre el patrimoni arquitectònic de la ciutat.\n•\nProposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies\nde les seves competències.\n•\nRepresentar a la Gerència del Sector, per delegació d'aquest, en les\nmatèries pròpies de les seves competències.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 de les categories de Tècnic/a Superior en\nDret, Tècnic/a Superior en Gestió (branca Dret); Tècnic/a d’Administració\nGeneral (especialitat Dret).\n•\nPortar un mínim d’un any de serveis com a funcionari/ària de carrera de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n\n2241\n\n\f2242\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Assessorament jurídic en la tramitació de expedients de llicències d’obra\ni activitats (informes, al·legacions, bonificacions, precaris, etc.)\nfins a 2 punts\n− Tramitació d’expedients de protecció de la legalitat en matèria d’obres i\nactivitats\nfins a 2 punts\n− Experiència en matèria tributària ( taxes, impostos)\nfins a 1 punt\n− Experiència en matèria de planejament i gestió urbanística\nfins a 1\npunt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar els i les\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb\nles funcions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se\nfins a un màxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà\ncaràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de TÈCNIC/A 2 de la família professional de Serveis\nJurídics d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Autoconfiança, Rigor i\norganització i Comunicació i influència.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Miquel Garcia Sanjuan, Direcció de Serveis d’Actuació Urbanística o\npersona en qui delegui.\nVocals:\n− Sra. Marisa Pérez Buendia, Direcció de Serveis d’Actuació Urbanística o\npersona en qui delegui.\n− Sra. Montserrat Mendoza Vilaseca, Departament Edificació o persona en qui\ndelegui.\n− Sr. Josep Manel Ballestero Rosell, Departament de Selecció i Formació d’HU\no persona en qui delegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció de la Gerència de\nRecursos Humans, o persona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari que hagi obtingut nova destinació cessarà en el lloc de\ntreball que ocupa en un màxim de 10 dies a partir de l'endemà de la publicació de\nla resolució del concurs a la Gaseta Municipal. La presa de possessió en la nova\ndestinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nCap de Secció 1 família General adscrit al Departament de Llicències i\nInspecció de la Direcció de Serveis de Llicències i Espai Públic de la\nGerència del Districte de Sant Martí.\nConcurs núm. 9/2013-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Cap de Secció 1 de la família general (GE) adscrit al Departament de\nLlicències i Inspecció de la Direcció de Serveis de Llicències i Espai Públic de la\nGerència del Districte de Sant Martí.\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Cap de\nSecció 1 de la família general (GE) adscrit al Departament de Llicències i Inspecció\nde la Direcció de Serveis de Llicències i Espai Públic de la Gerència del Districte de\nSant Martí.\n\n2243\n\n\f2244\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n1. Classificació del lloc convocat\nDenominació:\nCap de Secció 1 (50.10.GE.10 segons catàleg vigent)\nTipus de lloc:\nCap de Secció\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n1.019 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de Secció 1 de la família GE)\n3.1.1 Missió\nCoordinar i supervisar equips especialitzats que es responsabilitzen d’un o més\nprogrames i processos tècnics d’un servei integrat, d’acord amb les directrius del\ncap, la normativa establerta i les necessitats plantejades per tal de d’aconseguir\nl’adequat desplegament i resolució d’aquests programes i processos en termes\nd’eficàcia i qualitat.\n3.1.2 Funcions bàsiques\n•\nDissenyar i realitzar el desenvolupament de la programació de l‘equip de\ntècnics i professionals en el marc d’actuació fixat i sota les directrius de\nl‘òrgan superior on esta adscrit l’equip o centre prestador de serveis.\n•\nCoordinar els recursos humans adscrits al centre o equip, i gestionar els\nrecursos econòmics assignats.\n•\nRealitzar el seguiment i control de la prestació de serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nLlicències i Inspecció)\n3.2.1. Funcions\n•\nTramitació i resolució de llicències mediambientals, llicències d’activitat,\nllicències d’ocupació d’espai públic i inspecció de les mateixes.\n•\nTramitació i resolució de llicències d’obra i habitatge i inspecció de les\nmateixes.\n•\nTramitació d’expedients de disciplina urbanística i sancionadors vinculats a\nles llicències i a la inspecció.\n•\nElaboració del dictamen tècnic d’expedients de declaracions de ruïna.\n•\nAtenció especialitzada al ciutadà en matèria de llicències i inspecció.\n•\nAssoliment dels objectius i compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit de les seves competències.\n•\nGestió i supervisió dels contractes amb empreses dins del seu àmbit\nd’actuació.\n•\nDirecció dels recursos humans i materials assignats.\n•\nIntegració de la prevenció de riscos laborals dins de l’àmbit del seu\ndepartament, vetllant per al compliment de la normativa i procediments\nestablerts en aquesta matèria.\n•\nAplicació dels criteris funcionals definits pels sectors de referència.\n•\nExercici de les competències que li siguin delegades.\n•\nTotes aquelles que li siguin atribuïdes per la Direcció en el compliment de\nles seves funcions.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 i A2 de totes les categories.\n•\nPortar un mínim d’un any de serveis com a funcionari/ària de carrera o\nlaboral fix de la plantilla de l’Ajuntament de Barcelona i/o dels organismes\nautònoms adherits a l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona, i no pertànyer a les classes\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nde Guàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i\nSalvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística del\nDepartament de Cultura o equivalent. Restaran exempts d'acreditar els\nconeixements de llengua catalana en la convocatòria, els i les candidates\nque es troben en una de les situacions que s'indiquen a continuació i així ho\nindiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en tasques tècniques en l’àmbit específic de llicències i\ninspecció, fins a 3 punts\n− Experiència en gestió i explotació d’aplicacions i programes informàtics\nde gestió de llicències i inspecció, fins a 1,5 punts\n− Experiència en realització d'altres tasques de caire tècnic en l'àmbit\nmunicipal, fins a 1 punts\n− Experiència en comandament de personal, fins a 0,5 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb\nles funcions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se\nfins a un màxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà\ncaràcter obligatori.\n\n2245\n\n\f2246\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Cap de Secció 1 de la família general (GE) d’acord\namb el Sistema d’Ordenació Municipal (SOM):Compromís professional, Treball en\nequip, Orientació al servei públic, Pensament analític, Flexibilitat i obertura al\ncanvi, Autoconfiança, Empatia, Lideratge i Desenvolupament, Direcció de persones.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident/a:\n− Sra. Gemma Arau i Ceballos, Gerent del Districte de Sant Martí\nVocals:\n− Sr. Joan Manel Llopis i Malleu, Direcció de Llicències i Espai Públic del\nDistricte de Sant Martí, o persona en qui delegui\n− Sra. Berta Casajoana i Riera, Departament de Llicències i Inspecció del\nDistricte de Sant. Martí, o persona en qui delegui\n− Sr. Xavier Martínez i Corberó, Direcció de Serveis Generals del Districte de\nSt Martí, o persona en qui delegui\n− Sr. Francesc Martínez Lizán, Departament de Selecció i Promoció de la\nGerència de Recursos Humans, o persona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nSuport 3 família professional General adscrit al Departament de Logística i\nManteniment de la Direcció de Serveis Generals de la Gerència de\nRecursos.\nConcurs núm. 10/2013-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Suport 3 de la família professional General (GE) adscrit al Departament\nde Logística i Manteniment de la Direcció de Serveis Generals de la Gerència de\nRecursos.\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió dels llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 3 de\nla família professional General (GE) adscrit al Departament de Logística i\nManteniment de la Direcció de Serveis Generals de la Gerència de Recursos.\n1. Classificació del lloc convocat\nDenominació:\nSuport 3 (90.30.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1,C2\nDestinació:\nNivell 18\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada de 37,5 hores i un\nhorari adaptat a les necessitats del servei.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n18 (394,79 € mensuals segons catàleg vigent)\n640 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1.Descripció funcional del lloc convocat (Suport 3 de la família GE)\n3.1.1 Missió\nRealitzar la gestió integral i/o verificació d’un o més processos administratius o\ndonar suport directe a un comandament o directiu, en les matèries i processos que\nsiguin competència de l’òrgan on presten els seus serveis, d’acord amb les\ndirectrius del superior i la normativa establerta per tal d’aconseguir la resolució\nprevista i l’adequat tractament d’aquests processos en termes d’eficàcia i amb la\nqualitat requerida.\n3.1.2 Funcions bàsiques\n\n2247\n\n\f2248\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nIntegrar un o més processos de naturalesa diversa i/o especialitzada de\nl’òrgan on està adscrit, controlant el seu desenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nDonar suport administratiu directe a òrgans, per tal de coordinar l’actuació\nd’aquestes amb altres òrgans de la Corporació Municipal o amb altres\nentitats.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les Competències\ni recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nLogística i Manteniment)\n3.2.1 Missió\nGestió de l'ús dels edificis municipals i del funcionament de les seves\ninstal·lacions així com la gestió del muntatge d’actes, logística del material\nelectoral i del magatzem.\n3.2.2 Funcions\n•\nControlar les contractes externes, bàsicament de so, imatge i mudances.\n•\nControl de la logística electoral ( material: urnes; capses paperetes; taules,\ncadires) així com el control de la distribució a les meses electorals.\n•\nControl del muntatge d’actes de l’Alcaldia, Direcció de Protocol, Premsa en\nels Salons Nobles, altres edificis o a la Via Pública.\n•\nControl en el trasllat de Dependències. Llocs de treball, arxius, i\nemmagatzematges varis.\n•\nCoordinar la producció dels tallers municipals i el seu magatzem ( material\ndels actes; mobiliari; material destí abocador; material del Servei de\nCompres o material d’exposicions)\n•\nMantenir l’eina de gestió per l’aplicació de contractes.\n•\nSupervisar l'ús dels edificis i locals i el funcionament de les seves\ninstal·lacions i accessos. Redactar els projectes per adaptar-los als nous\nrequeriments.\n•\nGestionar els subministraments (aigua, gas i electricitat) i controlar\nl'execució dels programes per l’estalvi energètic.\n•\nRedactar i gestionar els plans de manteniment, així com coordinar les línies\ngenerals de contractació dels serveis de subministrament i de neteja.\n•\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (categoria Administrativa) i C2 (categoria\nAuxiliar Administrativa)\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera o laboral\nfix de la plantilla de l’Ajuntament de Barcelona i/o dels organismes\nautònoms adherits a l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona, i no pertànyer a les classes\nde Guàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i\nSalvament (SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDisposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n−\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en tasques d’arxiu i control fins a 2 punts\n− Experiència en tasques relacionades amb empreses externes fins a 2\npunts\n− Experiència en tasques de treball en equip i relacionat en altres\ndependències de l’Ajuntament fins a 1 punts\n− Experiència en tasques de logística en general fins a 1 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb\nles funcions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se\nfins a un màxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà\ncaràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 3 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n\n2249\n\n\f2250\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Joan Angulo Arrese, Gerent de Recursos, o persona en qui delegui.\nVocals:\n− Sr. Agustin Abelaira i Dapena, Direcció de Serveis Generals, o persona en\nqui delegui.\n− Sra. Roser Crivelle i Yuste, Departament de Logística i Manteniment, o\npersona en qui delegui.\n− Sra. Francesca Otalora i Sala, Gerència de Recursos, o persona en qui\ndelegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció i Promoció, o\npersona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ D’UN LLOC DE TREBALL DE L’INSTITUT MUNICIPAL\nD’EDUCACIÓ\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n5.\n6.\n\n7.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\n\n2251\n\n\f2252\n\nGASETA MUNICIPAL DE BARCELONA\n\n8.\n\nNÚM. 16\n\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 130/13. Un lloc de treball de Gestor de projectes 1 família\nGeneral adscrit a la Direcció de Promoció Educativa de l’Institut d’Educació. (nivell\n26)\nGestor de projectes 1 família General adscrit a la Direcció de Promoció\nEducativa de l’Institut d’Educació.\nConcurs núm. 130/13\nConvocatòria per concurs de mèrits d’un lloc de treball de Gestor de projectes 1\nde la família general adscrit a la Direcció de Promoció Educativa de l’Institut\nd’Educació. (Aprovada per Resolució de gerència en data 10 de maig de 2013)\nD’acord amb la regulació de l’article 79 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre el concurs de provisió de llocs de treball,\nles bases marc que regulen la provisió de llocs de treball mitjançant concurs i\nd’acord amb l’article 22.2 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball Gestor de\nprojectes 1 de la família general, adscrit a la Direcció de Promoció Educativa de\nl’Institut d’Educació.\n1. Classificació del lloc convocat\nDenominació:\nGestor de projectes 1\n(70.10.GE.10 segons catàleg vigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26\n1.217 €/ mensuals segons catàleg vigent.\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (gestor de projectes 1 de la família\nGE)\n3.1.1\nMissió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst. Aquest lloc actua\nen un marc d’alta complexitat tècnica, de recursos i d’impacte organitzatiu.\n3.1.2\nFuncions bàsiques\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dons l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació al projecte.\n\n2253\n\n\f2254\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nPromoció Educativa)\n3.2.1 Missió\nPlanificar i dirigir un conjunt de programes i actuacions adreçats a la millora de\nla qualitat de l’oferta educativa de la ciutat, del patrimoni educatiu d’aquesta i de\nla promoció de l’activitat lectora dels infants i joves. Promocionar la relació amb el\nterritori a través dels districtes municipals o altres organismes descentralitzats.\n3.2.2 Funcions\n•\nGestionar els recursos humans de la direcció segons les necessitats\nprevistes pel desenvolupament dels programes\n•\nPlanificar, dirigir i coordinar el conjunt d’accions i actuacions adreçades a la\nformació i dotació de recursos del professorat i l’alumnat del conjunt\nd’escoles de la ciutat.\n•\nCoordinar el desplegament territorial dels programes i projectes específics\ndesenvolupats en relació als temes considerats prioritaris per a la innovació\ni promoció educativa.\n•\nImpulsar els plans concrets d’intervenció que permetin l’intercanvi\nd’experiències educatives entre els diferents àmbits educatius de la ciutat.\n•\nImpulsar, coordinar i fer el seguiment dels temes de cooperació\ninternacional i en programes europeus.\n•\nImpulsar i coordinar el Projecte Educatiu de Ciutat assegurant la millora de\nla qualitat en la seva execució.\n•\nPlanificar i impulsar estudis i projectes de recerca que promoguin la\ninnovació educativa potenciant convenis amb les diferents universitats\n4. Requisits\n•\nPertànyer al grup A subgrups A1 i subgrups A2 de totes les categories.\n•\nPortar un mínim d’un any de serveis com a funcionari/ària de carrera de la\nplantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n•\nHaver transcorregut un mínim de dos anys des de l’última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C ) o superior de la Direcció General de Política Lingüística, o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidats/tes que es troben en una de\nles situacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C).\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nprendre part els funcionaris en situació diferent de servei actiu que no hagin romàs\nel temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell de lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en gestió de projectes i programes educatius 2 punts\n− Experiència en programes i projectes de participació i co-responsabilitat\nsocial 2 punts\n− Experiència en gestió de projectes i programes en Districtes municipals\n2 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de Valoració podrà convocar els/les\ncandidats/es per a la realització d’una prova o supòsit pràctic relacionat amb\nles funcions pròpies del lloc dins de l’òrgan al qual està adscrit, que\nvalorant-se fins un màxim de 5 punts. En cas de realitzar-se, tindrà caràcter\nobligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències definides per\nal lloc de treball de GESTOR DE PROJECTES 1 de la família general d’acord amb el\nSistema d’Ordenació Municipal (SOM): Compromís professional, Treball en equip,\nOrientació al servei públic, Pensament analític, Recerca d’informació i actualització\nde coneixement, Flexibilitat i obertura al canvi, Rigor i organització, Comunicació i\ninfluència, i Lideratge i desenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de valoració podrà utilitzar altres sistemes d’avaluació\ncomplementaris.\nL’exercici serà valorat fins un màxim de 6 punts.\nPuntuació mínima\n− Si s’avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s’avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresidenta:\n− Sr. Manel Medeiros Pérez, Gerent de l’Institut Municipal d’Educació, o\npersona en qui delegui.\nVocals:\n− Sra. Marleny Colmenares, Directora de Promoció Educativa de l’Institut\nMunicipal d’Educació, o persona en qui delegui.\n− Sra. Antònia Cañellas Majoral, Cap del Servei de Recursos Humans de\nl’Institut Municipal d’Educació, o persona en qui delegui.\n− Sra. Montserrat Vendrell Tornabell, Secretària Jurídica de l’IMEB, o persona\nen qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n\n2255\n\n\f2256\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud, al Registre\nGeneral o a qualsevol dels registres desconcentrats de l’Ajuntament, fent servir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nhumans” de la intranet municipal.\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari que hagi obtingut nova destinació cessarà en el lloc de\ntreball que ocupa en un màxim de 10 dies a partir de l'endemà de la publicació de\nla resolució de la lliure designació en la Gaseta Municipal. La presa de possessió en\nla nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució de la lliure\ndesignació a la Gaseta Municipal. En el cas que la publicació s’efectuï en la darrera\nGaseta Municipal del mes, la presa de possessió es diferirà al primer dia hàbil del\nsegon mes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nLliures designacions\nLliure designació núm. 12/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de\ntreball de Cap de Departament 1 família General adscrit al Departament de\nRegulació de la Direcció de Serveis de Mobilitat de la Gerència de\nPrevenció Seguretat i Mobilitat.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de Cap de\nDepartament 1 de la família general (GE) adscrit al Departament de Regulació de\nla Direcció de Serveis de Mobilitat de la Gerència de Prevenció Seguretat i\nMobilitat.\n1. Classificació del lloc convocat\nDenominació:\nCap de Departament 1\n(40.10.GE.10 segons catàleg vigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 ( 698€ mensuals)\n1.317€/ mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Cap departament 1 de la familia GE)\n3.1.1 Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2 Funcions bàsiques\n•\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions\n•\nExercir les delegacions que li siguin atribuïdes\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc ( Departament de\nRegulació)\n3.2.1 Missió\nGestió dels sistemes dinàmics de gestió de la mobilitat, garantint, amb mitjans\ntècnics i tecnològics, la regulació i la informació de la mobilitat a la ciutat.\n\n2257\n\n\f2258\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n3.2.2 Funcions\n•\nRedactar projectes de regulació, informació i transmissió de dades del\ntrànsit. Informe tècnic de les adjudicacions, direcció facultativa i\nconformitat a les certificacions d’obra.\n•\nDissenyar i mantenir els plans de trànsit (programació de les estructures de\ntemps i coordinacions). Ajustos en la programació de cruïlles.\n•\nElaborar els criteris tècnics i l’homologació d’elements de regulació,\nd’informació i de transmissió de dades de trànsit. Plecs de condicions\ntècniques de noves instal•lacions.\n•\nInformar els aspectes de regulació en projectes elaborats per altres, assistir\nal replanteig d’obres, supervisar l’execució i fer la recepció d’obra nova.\n•\nEmetre l’informe i l’exigència de responsabilitats en les afectacions al servei\nper obres.\n•\nEmetre informes tècnics a petició de jutjats, Guàrdia Urbana, Districtes,\nGerències, empreses, i altres. Informe de les queixes i demandes dels\nciutadans.\n•\nControlar tècnicament el manteniment de les instal•lacions de regulació, de\nvídeo denúncia i de informació del trànsit. Fixar criteris de manteniment\npreventiu i de reposició d’elements. Elaborar l’índex de nivell de servei i de\ncompliment.\n•\nElaborar els indicadors de trànsit, garantint la bondat de la informació que\nes dóna al ciutadà. Explotar la informació d’avaries, criteris d’actuacions\nd’emergència, vagues, etc.\n•\nParticipar en el desenvolupament de nous canals de difusió d’informació del\ntrànsit i en les iniciatives d’informació multimodal en l’àrea de Barcelona.\n•\nGestionar el Centre de Control de Trànsit.\n•\nAdministrar les bases de dades personals i tenir cura de la normativa de\nvídeo vigilància.\n4. Requisits de participació\n•\nPertànyer al grup A subgrups A1 i subgrup A2 de totes les categories.\n•\nSer personal funcionari/ària de carrera o laboral fix de la plantilla de\nl’Ajuntament de Barcelona o dels organismes autònoms adherits a de\nl’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona, i no pertànyer a les classes de Guàrdia Urbana\nni del Servei de Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística, o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n2259\n\n\f2260\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nLliure designació núm. 13/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de\ntreball de Cap de Departament 1 família general adscrit al Servei\nd’Administració i Personal de la Gerència d’Economia, Empresa i Ocupació.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de Cap de\nDepartament 1 de la família general (GE) adscrit al Servei d’Administració i\nPersonal de la Gerència d’Economia, Empresa i Ocupació.\n1. Classificació del lloc convocat\nDenominació:\nCap de Departament 1\n(40.10.GE.10 segons catàleg vigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 ( 698€ mensuals)\n1.317€/ mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Cap departament 1 de la familia GE)\n3.1.1 Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2 Funcions bàsiques\n•\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions\n•\nExercir les delegacions que li siguin atribuïdes\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Servei\nd’Administració i Personal)\n3.2.1 Missió\n•\nGestió i administració dels recursos econòmics, materials i humans adscrits\na la Gerència de Promoció Econòmica.\n3.2.2 Funcions\n•\nEn relació a l'administració econòmico-comptable:\n•\nAdministració i gestió dels recursos pressupostaris de la Gerència.\n•\nInstrucció\nd'expedients,\ncomptabilització\ni\nproposta\neconòmicopressupostària de despeses en la contractació i concessió d'obres,serveis i\nsubministraments amb reconeixement de les obligacions resultants en la\nGerència.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n\nGASETA MUNICIPAL DE BARCELONA\n\nElaboració dels estats comptables de la Gerència i seguiment de la seva\nexecució.\nAssessorament i suport tècnic en matèria econòmica als òrgans de la\nGerència i coordinació d'activitats econòmico-administratives amb altres\nòrgans municipals anàlegs.\nEn relació a la gestió de recursos humans:\nControl i seguiment de l'aplicació del Capítol I relatiu a la Gerència\nd'actuació.\nFormulació de propostes i tramitació administrativa relatives a la gestió de\npersonal i llicències, excedències, horaris, vacances, destinació i trasllat de\npersonal.\nControl i seguiment de la disciplina laboral.\nIntervenció i seguiment en matèries de selecció, promoció interna, formació\ni racionalització dels recursos humans assignats.\nPropostes de contractació de caràcter temporal.\nAnàlisi de necessitats i formulació de propostes sobre provisió de llocs de\ntreballs singularitzats.\nElaboració de propostes i/o gestió sobre l'aplicació de gratificacions per\nserveis extraordinaris, ajuda familiar, plusos, hores extraordinàries,\nperllongació de la jornada i productivitat.\nAssessorament i suport tècnico-administatiu a la Gerència en matèria de\npersonal.\n\n4. Requisits de participació\n•\nPertànyer al grup A subgrups A1 i subgrup A2 de totes les categories.\n•\nSer personal funcionari/ària de carrera o laboral fix de la plantilla de\nl’Ajuntament de Barcelona o dels organismes autònoms adherits a de\nl’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona, i no pertànyer a les classes de Guàrdia Urbana\nni del Servei de Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística, o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n\n2261\n\n\f2262\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nNomenaments\nLliures designacions\nEl Gerent Municipal, en data 13 de maig de 2013, ha adoptat la següent\nresolució:\nNomenar, la funcionària de carrera, Sra. Carmen Ruiz Alonso (mat. 40421),\ncategoria Gestió d’Administració General, subgrup A2, Cap de Departament 1 de la\nFamília General, codi 40.10.GE.10 del vigent Catàleg de llocs de treball, amb\ncomplement de destinació de nivell 26, lloc de treball adscrit al Departament de\nComunicació de la Direcció de Serveis Generals del Districte de Gràcia, per haver\nsuperat la convocatòria de provisió mitjançant lliure designació núm. 7/2013 i de\nconformitat amb l’art. 80 de la Llei 7/2007, de 12 d’abril, de l’Estatut Bàsic de\nl’Empleat Públic, en relació amb l’article 22.3 del vigent Acord de Condicions de\nTreball comunes dels empleats públics de l’Ajuntament de Barcelona; així com als\narticles 110.1.b) i 120.1 del Decret 214/1990, de 30 de juliol, pel que s’aprova el\nReglament del personal al servei de les entitats locals.\n\n2263\n\n\f2264\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 16\n\nANUNCIS\nAltres anuncis\nÀrea d’Hàbitat Urbà\nLa Comissió de Govern va adoptar, en data 17 d’abril de 2013, la resolució que\nfigura a l’expedient 20130044 i 20130045 corresponents a les obres\nd’instal·lacions troncals (enllumenat, fibra òptica i reg), actuacions en mitjanes,\nremodelació de l’enllumenat públic del Passeig de Gràcia i telecomunicacions, el\ntenor literal del qual és el següent: \" Aprovar definitivament, de conformitat amb\nl’art. 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, Text Refós de la Lleu\nMunicipal i de Règim Local de Catalunya, i amb l’art. 37 del Decret 179/1995, de\n13 de juny, Reglament d’Obres, Activitats i Serveis dels Ens Locals, els següents\nprojectes d’obres, tal i com van ser aprovats inicialment per Acord de la Comissió\nde Govern adoptada a la sessió del dia 6 de febrer de 2013:\nExpedient 20130044: Projecte d'obres de remodelació de l’enllumenat públic del\npasseig de Gràcia, per un import de 2.342.418,97 euros; Projecte d'obres de les\nmitjanes del passeig de Gràcia, per un import de 2.117.477,02 euros; Projecte\nd'obres en les instal·lacions troncals del passeig de Gràcia (enllumenat, fibra òptica\ni reg), per un import de 695.522,21 euros.\nExpedient 20130045: Projecte d'obres de millora del passeig de Gràcia,\nTelecomunicacions, per un import de 553.203,63 euros. Resoldre les al·legacions\npresentades en el tràmit d’informació pública de l’aprovació inicial, per part de\nl’Associació d’Amics del Passeig de Gràcia, de conformitat amb l’informe de\nvaloració de les al·legacions, emès pels serveis tècnics de la Gerència Adjunta\nd’Infraestructures i Coordinació Urbana en data 4 d’abril de 2013, que consta a\nl’expedient i s'incorpora a quest acord a efectes de motivació. Notificar la present\nresolució als interessats.\nPublicar l’aprovació definitiva dels projectes al BOPB, al DOGC i a la Gaseta\nMunicipal.”\nBarcelona, 29 d’abril de 2013\nSecretaria Delegada d’Hàbitat Urbà, Accidental. P.D. 02.05.2012, Iolanda Garcia\nCeprià.\n(Aquest anunci ha estat publicat al BOPB el dia 13 de maig de 2013 amb CVE\nNúm. de registre 022013010560\n***\nEX13000601\n\nInstitut Municipal de Mercats de Barcelona\n\nEn compliment del que disposa l'art. 59.4 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i del Procediment Administratiu Comú,\ni en relació amb l'expedient núm. EX13000601 instruït pel Departament Jurídic\nAdministratiu de l'Institut Municipal de Mercats de Barcelona sobre extinció de\nl’autorització administrativa que empara l’ús del/s lloc/s a baix indicat/s, es notifica a\nla persona titular, Aurora Fernández Amaya, que en data 20 de març de 2013 el cap\ndel servei de Mercats de l’Institut Municipal de Mercats ha procedit a la signatura del\nrequeriment següent:\n“Segons les dades que consten a l’IMMB, vostè no es troba al corrent de pagament\ndels cànons d’ús corresponents als llocs de venda dels quals n’ostenta la llicència.\nLi recordem que d’acord amb l’article 42.i) de l’Ordenança Municipal de Mercats, els\ntitulars dels llocs de venda tenen l’obligació de satisfer el cànon i les altres exaccions\nque corresponguin, i que aquest incompliment està previst a l’article 37.l) de\nl’Ordenança esmentada com a causa d’extinció.\n\n20-5-2013\n\n\fNÚM. 16\n\n20-5-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n2265\n\nPer a realitzar el pagament pot adreçar-se a l’Institut Municipal d’Hisenda (avda.\nLitoral, núm. 24-34, edifici Vela- annex Torre Mapfre); posteriorment haurà d’aportar\nels comprovants a les oficines centrals de l’IMMB, o bé pot fer-los arribar a la Direcció\ndel mercat.\nPer tot l’esmentat, la requerim per a que en el termini de deu dies comptats des de\nl’endemà de rebre la present notificació, liquidi el deute que manté amb l’IMMB. Així\nmateix, en el termini indicat, podrà presentar al·legacions per a la defensa dels seus\ndrets i interessos. En el supòsit que el deute no fos liquidat, s’iniciarà la tramitació del\ncorresponent expedient administratiu per declarar extingides les autoritzacions d’ús.“\nBarcelona, 9 de maig de 2013. El secretari delegat, Manel Armengol i Jornet.\nMercat: Besòs\nLloc/s: Lloc Fixe/030-1, Lloc Fixe/031-1 I Magatzems/007-1\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}