{"id":"gm2013_08","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2013/gm2013_08.pdf","name":"Gaseta Municipal núm 8. - 28 de febrer de 2013","content":"GASETA\n\nMUNICIPAL\nSUMARI\nComissió de Govern\nActa sessió 13/2/2013 ...............................\n\n1023\n\nAcords sessió 20/2/2013 ............................\n\n1030\n\nDisposicions generals\nModificacions de crèdit Pressupost 2012\n1033\n\nDecrets de l’Alcaldia\nNova estructura de la Gerència d’Hàbitat\nUrbà ....................................................\n\n1035\n\nNomenament de gerent adjunt d’Infraestructures i Coordinació Urbana ................\n\n1050\n\nNova adscripció de les direccions de Serveis\nd’Estudis i Avaluació i de la Direcció de Comunicació i atenció al ciutadà ..................\nCartipàs\n\n1051\n\nDesignació membre del Consell d’Administració de Parcs i Jardins de Barcelona ......\n\n1051\n\nDesignació membre de l’Assemblea General\n\nAcords dels òrgans de govern\nprorrogat ..............................................\n\nConsorci del Museu de Ciències Naturals\nde Barcelona ........................................\n\n1050\n\ndel Consorci Agència Local d’Energia de\nBarcelona .............................................\n\n1051\n\nRenovació de la composició del Consell Consultiu de l’Hàbitat Urbà ..........................\n\n1051\n\nDesignació membre del Consell d’Administració de Tractament i Selecció de Residus, SA ................................................\n\n1052\n\nDesignació de representant al Consell d’Administració de la Societat Barcelona Sagrera Alta Velocitat, SA ..........................\n\n1053\n\nDesignació membre del consell d’Administració de Foment de Ciutat Vella, SA........\n\n1053\n\nNomenament vocal del Consell General del\n\nNúm. 8 / Any C\n\n28 de febrer de 2013\n\n\f1022\n\nGASETA MUNICIPAL DE BARCELONA\n\nPersonal\n\nNÚM. 8\n\n28-2-2013\n\nNomenaments funcionaris en pràctiques\n\nLliures designacions\n\nTècnic/a Superior en Arquitectura i Enginye-\n\nConvocatòria per a la provisió d’un lloc de\n\nria........................................................\n\n1057\n\nTreball de Gestor/a de Projectes1 de la\nfamília General. ....................................\n\n1054\n\nAnuncis\nAltres anuncis ...........................................\n\n1058\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 13 de febrer de 2013, aprovada el dia 20 de\nfebrer de 2012\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia tretze de febrer de dos mil tretze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Sònia Recasens i Alsina, Antoni Vives i Tomàs, Jaume\nCiurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan\nPuigdollers i Fargas, Francina Vila i Valls, Raimond Blasi i Navarro, Jordi Martí i\nGalbis, Eduard Freixedes i Plans, Irma Rognoni i Viader, i la Delegada Sectorial,\nSra. Cristina Iniesta i Blasco, assistits pel Secretari General, Sr. Jordi Cases i\nPallarés, que certifica.\nExcusen la seva absència la Ima. Sra. Tinenta d’Alcade Maite Fandos i Payà i el\nIms. Sr. Regidor i la Ima. Sra. Regidora Gerard Ardanuy i Mata i Mercè Homs i\nMolist.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 6 de febrer de 2013,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\n1. Impacte de l'Avantprojecte de Llei per a la racionalització i sostenibilitat de\nl'Administració Local sobre el règim especial de l'Ajuntament de Barcelona.\nQueda sobre la taula l’informe precedent.\n2. Pla de Gestió 2013.\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n3. Autoritzar la compatibilitat sol·licitada per la funcionaria, Sra. Victòria\nMatamoros i Ginabreda (mat. 3290), entre la seva activitat municipal com a\nfuncionaria amb la categoria professional d’Auxiliar d’Administració General, amb\ndestinació al Departament d’Administració de l’Institut Municipal de Mercats de\n\n1023\n\n\f1024\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nBarcelona (IMMB) on desenvolupa el lloc de treball de Responsable Administrativa\nde Mercats, i l’activitat privada de creació d'una pàgina web que ofereix el servei\nd'intermediació entre propietaris i conductors de vehicles clàssics, en tant que\naquesta activitat secundària no figura compresa en les causes d’incompatibilitat\nprevistes legalment; la seva dedicació professional privada no podrà superar la\nmeitat de la jornada laboral setmanal vigent a l’Administració Pública i en horari no\ncoincident amb el municipal i, d’altra banda, la present autorització resta\ncondicionada a l’estricte compliment dels deures públics, a les prohibicions i altres\nprevisions que es contenen en la Llei 53/1984 de 26 de desembre\nd’incompatibilitats del personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d’incompatibilitats del Personal al Servei de l’Administració de\nla Generalitat i d’altra normativa aplicable. I, en tot cas, la present autorització\nperdrà vigència per canvi de lloc de treball municipal o per variació de les\ncircumstàncies relatives al mateix; donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n4. Autoritzar la compatibilitat sol·licitada pel Sr. Ricardo Sánchez Alférez (mat.\n803716), entre la seva activitat municipal com a funcionari interí amb la categoria\nprofessional de professor de música amb destinació a l’Escola Municipal de Música\nde Sant Andreu, i l’activitat privada per compte d’altri com a professor\nd’informàtica i de música al Col·legi Miró, SL, en tant que aquesta activitat\nsecundària no figura compresa en les causes d’incompatibilitat previstes\nlegalment; la seva dedicació professional privada no podrà superar la meitat de la\njornada laboral setmanal vigent a l’Administració Pública i en horari no coincident\namb el municipal i, d’altra banda, la present autorització resta condicionada a\nl’estricte compliment dels deures públics, a les prohibicions i altres previsions que\nes contenen en la Llei 53/1984 de 26 de desembre d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable; donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n5. Autoritzar la compatibilitat sol·licitada per la funcionària de carrera, Sra.\nMontserrat Vendrell Tornabell (mat. 804734), entre la seva activitat municipal amb\nla categoria professional de Tècnic Superior en Dret, amb destinació al\ndepartament de Serveis Jurídics i Secretaria de l’Institut Municipal d’Educació\nd’aquest Ajuntament, on desenvolupa el lloc de treball de Cap de Serveis Jurídics, i\nl’activitat pública com a Professora Associada a temps parcial de la Universitat\nAutònoma de Barcelona, des del 15/09/2012 fins al 14/03/2013 i pròrrogues que\nes puguin produir en aquest contracte de treball; la seva dedicació a la docència\nuniversitària serà a temps parcial i amb horari no coincident amb el municipal. La\npresent autorització resta condicionada a l’estricte compliment dels deures públics,\na les prohibicions i altres previsions que es contenen en la Llei 53/1984 de 26 de\ndesembre d’incompatibilitats del personal de les Administracions Públiques, la Llei\n21/1987, de 26 de novembre, d’incompatibilitats del Personal al Servei de\nl’Administració de la Generalitat i d’altra normativa aplicable; donar-ne compte a la\nComissió de Presidència i Règim Interior.\n6. Autoritzar la compatibilitat sol·licitada pel Sr. Josep Pagès Massó (mat.\n26826) entre la seva activitat municipal com a funcionari de carrera amb la\ncategoria professional de tècnic superior en Dret, amb destinació a la Direcció de\nServeis Jurídics de la Gerència d'Habitat Urbà, on desenvolupa un lloc de treball\nbase de la seva categoria, i l’activitat pública com a professor associat a temps\nparcial de la Universitat Autònoma de Barcelona, per al curs acadèmic 2012-13 des\ndel 15/09/2012 fins al 14/03/2013 i pròrrogues que es puguin produir en aquest\ncontracte de treball; la seva dedicació a la docència universitària serà a temps\nparcial i amb horari no coincident amb el municipal. La present autorització resta\ncondicionada a l’estricte compliment dels deures públics, a les prohibicions i altres\nprevisions que es contenen en la Llei 53/1984 de 26 de desembre\nd’incompatibilitats del personal de les Administracions Públiques, la Llei 21/1987,\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nde 26 de novembre, d’incompatibilitats del Personal al Servei de l’Administració de\nla Generalitat i d’altra normativa aplicable; donar-ne compte a la Comissió de\nPresidència i Règim Interior.\n7. Autoritzar la compatibilitat sol·licitada per la Sra. Gemma García Miquel (mat.\n36554) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de gestor d'administració general, amb destinació a la\nDirecció de Serveis de Prevenció de la Gerència de Prevenció, Seguretat i Mobilitat,\non desenvolupa el lloc de treball de tècnica de prevenció, i l’activitat privada per\ncompte propi d’assessorament psicològic, en tant que aquesta activitat secundària\nno figura compresa en les causes d’incompatibilitat previstes legalment; la seva\ndedicació professional privada no podrà superar la meitat de la jornada laboral\nsetmanal vigent a l’Administració Pública i en horari no coincident amb el municipal\ni, d’altra banda, la present autorització resta condicionada a l’estricte compliment\ndels deures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984 de 26 de desembre d’incompatibilitats del personal de les Administracions\nPúbliques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats del Personal al\nServei de l’Administració de la Generalitat i d’altra normativa aplicable. I, en tot\ncas, la present autorització perdrà vigència per canvi de lloc de treball municipal o\nper variació de les circumstàncies relatives al mateix; donar-ne compte a la\nComissió de Presidència i Règim Interior.\n8. Autoritzar la compatibilitat sol·licitada per la Sra. Laura Majó Mestre (mat.\n26236) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de tècnic mitjà en Ciències Socials, amb destinació al CSS El\nParc – Vila Olímpica de la Gerència de l’Institut Municipal de Serveis Socials de\nBarcelona d’aquest Ajuntament, on desenvolupa el lloc de treball de Treballadora\nSocial d’Assistència Primària les funcions pròpies d’aquest lloc de la seva categoria,\ni l’activitat pública com a col·laboradora docent a la Universitat de Vic a temps\nparcial, per al curs acadèmic 2012-2013 des del 16 de novembre de 2012 fins al\n28 de febrer de 2013 i pròrrogues que es puguin produir en aquest contracte de\ntreball; la seva dedicació a la docència universitària serà a temps parcial i amb\nhorari no coincident amb el municipal. La present autorització resta condicionada a\nl’estricte compliment dels deures públics, a les prohibicions i altres previsions que\nes contenen en la Llei 53/1984 de 26 de desembre d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable; donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n9. Autoritzar la compatibilitat sol·licitada per la Sra. Maria Àngels Orriols Sallés\n(mat. 24919) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de tècnica superior en Dret, amb destinació a la Sotsdirecció\nde Serveis Jurídics i Direcció de l’Àrea de Contenciós de la Gerència de Recursos,\non desenvolupa el lloc de treball de lletrada de Serveis Jurídics, i l’activitat pública\ncom a professora associada a temps parcial a la Universitat Autònoma de\nBarcelona, per al curs acadèmic 2012-13 des del 15/09/2012 fins al 14/03/2013 i\npròrrogues que es puguin produir en aquest contracte de treball; la seva dedicació\na la docència universitària serà a temps parcial i amb horari no coincident amb el\nmunicipal. La present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984 de 26 de desembre d’incompatibilitats del personal de les Administracions\nPúbliques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats del Personal al\nServei de l’Administració de la Generalitat i d’altra normativa aplicable; donar-ne\ncompte a la Comissió de Presidència i Règim Interior.\n10. Concretar el calendari de les sessions ordinàries dels Consells de Districte,\naprovat per la Comissió de Govern el 12 de desembre de 2012, en el sentit\nd’establir que les corresponents al mes de març de 2013 hauran de celebrar-se\nentre els dies 11 i 14 de març de 2013.\n\n1025\n\n\f1026\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\n11. Restar assabentat del Decret d'Alcaldia, de 22 de gener de 2013, pel qual\ns'aprova el protocol de col·laboració entre les ciutats de Barcelona i Las Palmas,\nque té per objecte la concertació entre les dues ciutats als fòrums internacionals\nde ciutats i poders locals, que suposarà en particular el suport per part de\nBarcelona a l'estratègia d'introducció, reforçament i lideratge, de Las Palmas d'un\nespai \"Poders locals-Àfrica Occidental\", d'acord amb el text que s'adjunta.\n12. Autoritzar i disposar la despesa per un import de 36.000,00 euros amb\ncàrrec als pressupostos dels anys 2013, 2014 i 2015 (12.000€ anuals), a favor de\nla Fundació Privada Abadia de Montserrat, amb NIF G61433934, per a accions\nconcrets de col·laboració. APROVAR el conveni de col·laboració entre l'Ajuntament\nde Barcelona i la Fundació Privada Abadia de Montserrat, amb NIF G61433934, per\na accions concretes de col·laboració de conformitat amb la Normativa reguladora\ndels expedients d'autorització de l'atorgament de convenis administratius amb\naltres administracions públiques i institucions aprovada per decret d'Alcaldia el 27\nd'abril de 2011. Requerir l'entitat beneficiària per tal que, en el termini màxim de 6\nmesos a partir del pagament de la subvenció, presenti el balanç econòmic i la\nmemòria de funcionament d'aquesta i justificació dels fons rebuts.\nEs retira la proposta precedent.\n13. Aprovar la convocatòria per sol·licitar i atorgar subvencions a les entitats\ndedicades a l'àmbit de la cooperació internacional 2013, aprovades les Bases per\nacord de la Comissió de Govern en sessió de 9 de maig de 2012. Convocar, en\nrègim de concurrència competitiva, l'atorgament de subvencions a les entitats\ndedicades a l'àmbit de la Cooperació Internacional 2013. Aquesta convocatòria es\nregirà per la Llei 38/2003, de 17 de novembre, General de Subvencions, pel Reial\nDecret 887/2006, de 21 de juliol, pel qual s'aprova el Reglament que la\ndesenvolupa, per la Normativa General de Subvencions de l'Ajuntament de\nBarcelona publicada al BOP de 4 de gener de 2011, per les Bases de Subvencions\nde Cooperació Internacional publicades al BOP de 2 de juliol de 2012, i amb els\ncriteris que s'incorporen en aquesta convocatòria d'acord amb l'informe del director\nde Serveis de Solidaritat i Cooperació Internacional de 6 de febrer de 2013.\nAtorgar la despesa total de 3.186.410,00 euros, amb càrrec a la partida 489.01,\nprograma 232.91 i de la forma següent: 2.186.410,00 euros amb càrrec al\npressupost de l'exercici 2013; 1.000.000,00 euros amb càrrec al pressupost de\nl'exercici 2014, condicionada a l'existència de crèdit adequat i suficient. Ordenar la\npublicació de la convocatòria mitjançant la inserció del corresponent anunci en el\nButlletí Oficial de la Província.\n14. Iniciar l'expedient per a la contractació del servei per a la gestió de l’oficina\nmultiserveis d'atenció ciutadana, amb núm. de contracte 13000089, amb la\nutilització del procediment obert, i amb un pressupost total de licitació de\n2.249.571,50 euros, IVA inclòs, determinat en funció de preus unitaris; aprovar les\nactuacions preparatòries efectuades, el plec de clàusules administratives\nparticulars i el plec de prescripcions tècniques reguladors del contracte; convocar\nla licitació per a la seva adjudicació; autoritzar l'esmentada quantitat amb càrrec a\nla/es partida/es i al/s pressupost/os que s'indiquen en aquest mateix document\namb el següent desglossament: pressupost net 1.859.150,00 euros; tipus\nimpositiu del 21% d'IVA, i import de l'IVA de 390.421,50; condicionada a\nl'existència de crèdit adequat i suficient en el/s pressupost/os corresponent/s;\ndeclarar la improcedència de la revisió de preus amb motiu del que s'indica al plec;\ndonar-ne compte a la Comissió de Presidència i Règim Interior.\n15. Ampliar l'autorització de despesa del contracte número 12000008 que té per\nobjecte les despeses derivades del contracte acord marc núm. 11001120,\nd'adopció del tipus dels serveis en assessorament estratègic, planificació, mediació\nen les negociacions, compra i gestió de la difusió dels anuncis per a la utilització\ncomuna i contractació centralitzada per part de l'Ajuntament de Barcelona i dels\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nseus organismes autònoms, per un import d'1.300.000,00 € amb càrrec al\nPressupost/os i Partida/es indicades en aquest mateix document.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n16. Cedir l'ús de la finca municipal situada al carrer de Fluvià núms. 102-118 a\nla Fundació Privada Institut d’Arquitectura de Barcelona, per un termini de deu\nanys prorrogable, per destinar-la, prèvia rehabilitació de la mateixa, a\nl’establiment d’un centre educatiu internacional d’avantguarda i investigació\ninternacional dedicat a l’elaboració i difusió dels coneixements de l’arquitectura, la\ninteracció, l’urbanisme i l’hàbitat humà, d’acord amb les condicions annexes, que\ns’aproven; formalitzar la cessió de l’ús en document administratiu.\n17. Aprovar el conveni de col·laboració entre l’Associació Barcelona Global i\nl’Ajuntament de Barcelona per a la col·laboració en la promoció de la imatge\ninternacional de Barcelona com a ciutat atractiva per a desenvolupar activitats d’alt\nvalor afegit i tractora d’inversions, talent i activitat econòmica internacional a\ntravés d’aquesta iniciativa público-privada. Facultar la Segona Tinent d’Alcalde,\nIma. Sra. Sònia Recasens i Alsina, per a la formalització del present conveni.\n18. Encarregar a Barcelona de Serveis Municipals, SA la gestió de la zona\nmonumental del Parc Güell als efectes d'assegurar la seva protecció atès el seu\ninterès cultural i l'ús massiu en horari turístic; aprovar les condicions per les que\ns'ha de regir la gestió indicada, les quals figuren en el document que s'annexa;\naprovar les tarifes per a l’any 2013 i successius; publicar el present acord.\n19. Aprovar l’expedient núm. 3-014/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.497.547,95 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13020191.\n20. Aprovar l’expedient núm. 3-015/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 467.281,00 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13020691.\nÀREA D'HÀBITAT URBÀ\n21. Aprovar el projecte normatiu d'Ordenança reguladora de la intervenció\nmunicipal en les instal·lacions de radiocomunicació i radiodifusió; i donar-li el\ntràmit previst als articles 111 i següents del Reglament Orgànic Municipal.\n22. Aprovar la modificació del projecte d’obres de reparació del clavegueram de\nl’avinguda Adrià Gual, aprovada per acord de la Comissió de Govern de 21 de\nnovembre de 2012; i modificar el contracte 12004331 d’execució de les obres\nd’aquest projecte, de conformitat amb l’article 141 del Reial Decret 1098/2001, de\n12 d’octubre, pel que s’aprova el Reglament General de la Llei de Contractes de les\nAdministracions Públiques, segons l’assenyalat a l’acta de comprovació del\nreplanteig i a l’informe de la Direcció de Serveis del Cicle de l’Aigua que impulsa\naquest acord, per resultar necessari variar el traçat de la claveguera projectada i\nampliar el termini d’execució de l’obra en dos mesos. Ordenar la suspensió\ntemporal i parcial de les obres, respecte als treballs a desenvolupar en terrenys\nque no siguin de titularitat pública i fins que es resolgui el corresponent expedient\na l’efecte. Aquesta suspensió no tindrà efectes sobre les reparacions que hagin de\nportar-se a terme per motius d’imperiosa urgència que afectin la seguretat i que\n\n1027\n\n\f1028\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nvan justificar l’adjudicació urgent d’aquest contracte. NOTIFICAR aquesta resolució\nals interessats.\nDistricte de Gràcia\n23. Aprovar inicialment el Projecte d’actuacions per a la regulació dels accessos\na l’eix central del Park Güell, d’iniciativa municipal, d’acord amb l’Informe Tècnic\ndel Projecte que figura a l’expedient administratiu i que aquests efectes es dóna\nper reproduït, amb un import de 2.200.609,51 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya; i sotmetre’l a informació pública durant un termini de trenta\ndies hàbils, a comptar a partir del dia següent al de la seva publicació al Butlletí\nOficial de la Província de Barcelona (BOPB) i en un diari dels de més circulació de\nCatalunya, termini durant el qual es podrà examinar i formular-hi les al·legacions\npertinents.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n24. Aprovar el protocol entre l’Ajuntament de Barcelona, l’Institut Municipal de\nParcs i Jardins de Barcelona i la Fundació de l’Agrupació Mutua, amb NIF\nG60427903, per a la donació per part de la Fundació Agrupació Mutua d'un circuit\nintegrat amb una sèrie d’aparells destinats a la realització d’exercici físic per a\npersones amb motricitat reduïda; facultar la comissionada d’Alcaldia de la Gent\nGran, senyora Maria Assumpció Roset Elias, per a la signatura del protocol, així\ncom la de tots aquells documents que se’n derivin.\n25. Declarar la urgència d’aquest expedient d’acord amb l’article 112 del Text\nrefós de la Llei de contractes del sector públic, de conformitat amb l’informe emès\nconjuntament pel Director de Serveis de Família i Serveis Socials i per la Cap i el\nTècnic del Departament d'Atenció a Persones Vulnerables, de data 28 de gener de\n2013, que s’adjunta, el qual justifica la idoneïtat, la necessitat i la tramitació\nurgent del contracte; aprovar l’expedient de contractació d’acord amb l’art. 110 del\nTRLCSP, l’expedient per a la contractació de la gestió del Servei d’Atenció Social a\nPoblació Itinerant Gitana (SASPI) mitjançant un procediment obert i durant el\ntermini comprés entre l’1 d’abril de 2013 o el dia següent a la formalització del\ncontracte si fos posterior i fins al 31 de març de 2015, vist l’informe abans\nesmentat; autoritzar la despesa d’aquest contracte per un import de 628.179,65\neuros, dels quals 571.072,40 euros són pressupost net i 57.107,25 euros són en\nconcepte d’Impost sobre el Valor Afegit al tipus del 10 %, amb càrrec al pressupost\ni partida indicats al document comptable, d’acord amb el desglossament següent:\nl’any 2013 per import de 235.567,37 euros, dels quals 214.152,15 euros són\npressupost net i 21.415,22 euros són en concepte d’Impost sobre el Valor Afegit al\ntipus del 10%, l’any 2014 per import de 314.089,92 euros, dels quals 285.536,20\neuros són pressupost net i 28.553,62 euros són en concepte d’Impost sobre el\nValor Afegit al tipus del 10% i l’any 2015 per import de 78.522,46 euros, dels\nquals 71.384,05 euros són pressupost net i 7.138,41 euros són en concepte\nd’Impost sobre el Valor Afegit al tipus del 10%, condicionat a l’existència de crèdit\nadequat i suficient; disposar l’obertura del procediment d’adjudicació amb\nutilització del procediment obert, d’acord amb els articles 138.2 i 157 i següents\ndel TRLCSP; aprovar el plec de clàusules administratives particulars i el plec de\nprescripcions tècniques que regiran l’adjudicació d’aquest contracte, en\ncompliment dels articles 115 i 116 de l’esmentat text legal; declarar la\nimprocedència de revisió de preus a l’empara de l’art. 89 del TRLCSP durant la\nvigència inicial del contracte, ateses les característiques del contracte.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nÀREA DE CULTURA, CONEIXEMENT, CREATIVITAT I INNOVACIÓ\n26. Aprovar els canvis formals introduïts per la Generalitat de Catalunya a\nl’addenda al conveni de col·laboració per a la creació de noves places escoles\nbressol i noves anualitats, aprovada per aquesta Comissió de Govern en data 17\nd’octubre de 2012, de conformitat amb l’informe emès pels Serveis Jurídics de\nl’Àrea de Cultura, Coneixement, Creativitat i Innovació que s’adjunta.\nb) Mocions\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\nM1. Informar favorablement les actuacions d'inversions relacionades en el\ndocument de 13 de febrer de 2013.\nM2. Assumir la gestió dels sistemes i infraestructures de comunicació que\npermeten l’explotació d’una xarxa pública (fibra fosca) de comunicacions\nelectròniques mitjançant l’ús del domini públic radioelèctric i la prestació de serveis\nde comunicacions electròniques per paquets o circuits en els mateixos termes que\nvenia desenvolupant la societat 22@BCN, SA; notificar a la Comissió Nacional del\nMercat de Telecomunicacions, de conformitat amb l’article 6 de la Llei 32/2003, de\n3 de novembre, General de Telecomunicacions i normativa de desenvolupament, la\ncondició d’operador de l’Ajuntament de Barcelona; encarregar a l’Institut Municipal\nd’Informàtica la gestió de les operacions materials que comporta la condició\nd’operador.\nS'aprova, per unanimitat, les mocions anteriors després de declarar-se'n, també\nper unanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\ndeu hores i trenta minuts.\n\n1029\n\n\f1030\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nAcords\nAcords de la sessió del dia 20 de febrer de 2013.\nAprovació de l'acta de la sessió de 13 de febrer de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Autoritzar i disposar la despesa per un import de 36.000,00 euros amb càrrec\nals pressupostos dels anys 2013, 2014 i 2015 (12.000,00 euros anuals), a favor de\nFundació Privada Abadia de Montserrat, amb NIF G61433934, per a accions\nconcretes de col·laboració. Aprovar el conveni de col·laboració entre l'Ajuntament\nde Barcelona i Fundació Privada Abadia de Montserrat, amb NIF G61433934, per a\naccions concretes de col·laboració de conformitat amb la Normativa reguladora\ndels expedients d'autorització de l'atorgament de convenis administratius amb\naltres administracions públiques i institucions aprovada per decret d'Alcaldia el 27\nd'abril de 2011; requerir a l'entitat beneficiària per tal que, en el termini màxim de\nsis mesos a partir del pagament de la subvenció, presenti el balanç econòmic i la\nmemòria de funcionament d'aquesta i justificació dels fons rebuts; donar compte a\nla Comissió de Presidència i Règim Interior.\n3. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i la\nFundació Privada Casa Amèrica de Catalunya, que té per objecte fomentar\nprogrames de cooperació i intercanvi entre ciutats en els àmbits de l’Administració\nLocal impulsar el coneixement de les activitats de la Casa Amèrica i facilitar la\ncoordinació en els plans i programes d’actuació d’interès comú, d’acord amb els\ntext que s’adjunta; facultar al Sr. Joan Angulo i Arrese, Gerent de Recursos de\nl'Ajuntament de Barcelona per a la signatura de l'esmentat conveni.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n4. Ratificar el Decret d'Alcaldia, de 15 de febrer de 2013, pel qual s'informa\nfavorablement l'actuació inversora I.31000.194 \"Mobiliari i aixovar habitatges\ninclusió\", per import de 270.573,10 euros i s'aprova l'expedient de modificació de\ncrèdit (transferències) de la pròrroga del Pressupost General de l'Ajuntament de\nBarcelona de l'exercici 2012 per a l'exercici 2013, d'import 270.573,10 euros de\nconformitat amb la documentació adjunta i amb la distribució d'aplicacions\npressupostàries que consta a l'expedient, referència comptable núm. 13021491.\n5. Aprovar l’expedient núm. 3-020/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 36.500,00 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13020891.\n6. Aprovar l’expedient núm. 3-017/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 237.879,06 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13020791.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nÀREA D'HÀBITAT URBÀ\n7. Aprovar el Conveni de col·laboració entre el Centre de Telecomunicacions i\nTecnologies de la Informació de la Generalitat de Catalunya (CTTI) i l’Ajuntament\nde Barcelona per a la instal·lació de 10 equips de monitoratge del nivell de camp\nelectromagnètic i per la cessió d’un equip portàtil de mesura del nivell de camp\nelectromagnètic, en el marc del projecte de la governança radioelèctrica, d’acord\namb la Normativa reguladora dels expedients d’autorització de l’atorgament de\nConvenis administratius amb altres administracions públiques i institucionals\naprovada per decret d’Alcaldia el 27 d’abril de 2011; facultar al Gerent d’Hàbitat\nUrbà per a la formalització del present conveni.\n8. Aprovar el protocol de col·laboració entre el Centre de Telecomunicacions i\nTecnologies de la Informació de la Generalitat de Catalunya (CTTI) i l’Ajuntament\nde Barcelona en el Marc del projecte SMRF (Sistemes de Monitorització de\nRadiofrequències) d’acord amb la Normativa reguladora dels expedients\nd’autorització de l’atorgament de Convenis administratius amb altres\nadministracions públiques i institucionals aprovada per decret d’Alcaldia el 27\nd’abril de 2011; facultar al Gerent d’Hàbitat Urbà per a la formalització del present\nconveni.\n9. Modificar, de conformitat amb els articles 105, 107 i 234 del Reial decret\nlegislatiu 3/2011, Text refós de la Llei de contractes del sector públic, el contracte\nnúm. 11001389 relatiu al “contracte d’urbanització de l’avinguda Estatut de\nCatalunya, del carrer Jerez i de la zona verda situada entre els dos vials, la plaça\nBotticceli i la plaça l’Estatut” adjudicat a Urbaser, SA, amb NIF A79524054 aprovat\nper acord de la Comissió de Govern de 20 de juliol de 2011, en el sentit d’ampliar\nel seu termini d’execució fins al 30 d’abril de 2013; notificar aquesta resolució a\nl’adjudicatari.\nDistricte de les Corts\n10. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic d’adequació a noves necessitats\nfuncionals i d’usos de l’Hospital Universitari USP Institut Dexeus, promogut per\nCarmel Corporació 2000, SL; exposar-lo al públic pel termini d'un mes; sotmetre’l\nal Consell Municipal per a la seva aprovació definitiva; i donar-ne compte a la\nComissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Gràcia\n11. Declarar no procedent l’advertiment d’inici d’expedient d’apreuament\nformulat, el 21 de febrer de 2012, pels Srs. Antoni Esquerra-Torrescasana Llobet i\nAntonio Maria de Anzizu Furest, advocat i procurador respectivament, obrant en\nnom i representació dels Srs. Alfonso Güell Martos, Pilar Güell Martos, Juan Güell\nMartos, Eusebio Güell de Sentmenat, Carlos Güell de Sentmenat, Claudio Güell de\nSentmenat, Juan Güell de Sentmenat, Mª Luisa Güell de Sentmenat, Felipe Bertran\nde Caralt, Mª Isabel Bertran de Caralt, Juan Antonio Bertran de Caralt i Joaquín\nBertran de Caralt, i segons manifesten, obrant tots ells també en nom i interès\ndels restants integrants de la comunitat de propietaris de la finca núms. 31-35 de\nl’avinguda Santuari de Sant Josep de la Muntanya, situada al Districte de Gràcia,\nqualificada de sistema d’equipaments comunitaris i dotacionals, clau 7a, per ser\nsusceptible d’un ús privat, prèvia la redacció d’un pla especial urbanístic, i d’acord\namb l’informe de 7 de gener de 2013 de la Direcció de Gestió urbanística que es\ndóna integrament per reproduït.\nDistricte de Sant Martí\n12. Aprovar el Projecte Executiu de desenvolupament del disseny d’interiors de\nles oficines administratives i sales polivalents del DHUB (Disseny Hub Barcelona),\n\n1031\n\n\f1032\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nal districte de Sant Martí, a Barcelona, d’iniciativa municipal, per un import total\nd'1.033.601,37 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nl’informe de Conformitat Tècnica del Projecte que figura a l’expedient administratiu\ni que, a aquests efectes, es dóna per reproduït, d’acord amb allò que preveu\nl’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text\nRefós de la Llei Municipal i de règim local de Catalunya; publicar aquest Acord al\nButlletí Oficial de la Província (BOP) i a un diari de gran difusió de la ciutat, i\nencarregar a la societat municipal BIM/SA la gestió de l’actuació.\nMOCIÓ\nÚnica. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 20 de febrer de 2013.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n1033\n\nDISPOSICIONS GENERALS\nAcords dels òrgans de govern\nModificacions de crèdit dins del Pressupost de 2012 prorrogat\nTRANSFERÈNCIES\nAprovades per acord de la Comissió de Govern de 13 de febrer de 2013\nExpedient núm.3-014/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus\nAss.\n\n104\n601\n\nD/27000/92921\nD/22610/92011\n\nMC7(0)\nMC8(0)\n\n603\n604\n605\n\nD/22719/92412\nD/22610/92421\nD/22610/92521\n\nMC8(0)\nMC8(0)\nMC8(0)\n\n605\n605\n605\n\nD/21200/93314\nD/22610/92414\nD/22610/92031\n\nMC8(0)\nMC8(0)\nMC8(0)\n\n606\n607\n\nD/48902/92412\nD/22610/92011\n\nMC8(0)\nMC8(0)\n\n608\n609\n610\n\nD/21200/93312\nD/22610/92414\nD/21200/93312\n\nMC8(0)\nMC8(0)\nMC8(0)\n\n610\n\nD/21300/93312\n\nMC8(0)\n\n610\n610\n201\n\nD/22610/92421\nD/22610/92011\nD/48003/23142\n\nMC8(0)\nMC8(0)\nMC7(0)\n\n201\n\nD/48903/23151\n\nMC7(0)\n\n201\n610\n\nD/22719/23311\nD/22610/92031\n\nMC8(0)\nMC7(0)\n\n610\n\nD/48902/92031\n\nMC8(0)\n\n703\n607\n607\n\nD/27000/32011\nD/22610/33421\nD/48999/34112\n\nMC7(0)\nMC8(0)\nMC8(0)\n\nDescripció\n\nDespeses imprevistes i funcions\nno classificades\nDespeses compra serveis\nAltres contractes de serveis\nmunicipals\nDespeses compra serveis\nDespeses compra serveis\nManteniment edificis i altres\nconstruc.\nDespeses compra serveis\nDespeses compra serveis\nAltres subvencions a instit.\nSense afany lucre\nDespeses compra serveis\nManteniment edificis i altres\nconstruc.\nDespeses compra serveis\nManteniment edificis\nManteniment maquinaria,\ninstal·lacions\nDespeses compra serveis\nDespeses compra serveis\nAjuts per allotjaments\nConvenis amb instit.sense afany\nlucre\nAltres contractes de serveis\nmunicipals\nDespeses compra serveis\nAltres subvencions a instit.\nSense afany lucre\nDespeses imprevistes i funcions\nno classificades\nDespeses compra serveis\nSubvencions gestió de serveis\nTOTAL\n\nAltes\n\n47.028,00\n\nBaixes\n\n609.099,00\n\n82.311,00\n37.297,00\n6.000,00\n35.000,00\n5.000,00\n19.042,00\n55.346,00\n76.858,00\n75.577,00\n66.080,00\n43.560,00\n30.000,00\n15.000,00\n15.000,00\n\n450.266,88\n165.682,79\n\n615.949,67\n\n4.685,00\n\n4.685,00\n120.000,00\n147.814,28\n1.497.547,95\n\n267.814,28\n\n1.497.547,95\n\n\f1034\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\n28-2-2013\n\nAprovades per acord de la Comissió de Govern de 13 de febrer de 2013\nExpedient núm.3-015/2013\nCe.Ce.\n\n201\n603\n603\n703\n703\n703\n\nPos. Pres.\n\nD/63501/23013\nD/63501/92011\nD/63250/15131\nD/60900/23151\nD/60900/92011\nD/60900/15131\n\nTipus\nAss.\n\nMC8(0)\nMC8(0)\nMC8(0)\nMC7(0)\nMC7(0)\nMC7(0)\n\nDescripció\n\nBens mobles de reposició\nBens mobles de reposició\nMillores equipaments districte\nInversions\nInversions\nInversions\nTOTAL\n\nAltes\n\n238.500,00\n48.781,00\n180.000,00\n\n467.281,00\n\nBaixes\n\n238.500,00\n48.781,00\n180.000,00\n467.281,00\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecrets de l’Alcaldia\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 21 de la\nLlei reguladora de les bases del règim local, i l’article 13 de la Carta Municipal,\ndisposo:\nAdscriure la Direcció de Serveis d'Actuacions Concertades i la Direcció de\nProjectes d'Hàbitat Urbà a la Gerència d’Hàbitat Urbà.\nAdscriure l’Oficina de l’Arquitecte en Cap a la Gerència Municipal.\nAdscriure la Direcció de Serveis de Gestió de Recursos de la Direcció de Serveis\nde Planificació i Control de Gestió a la Gerència d’Hàbitat Urbà.\nAdscriure la Direcció de Serveis Jurídics de la Direcció de Serveis de Planificació i\nControl de Gestió a la Gerència d’Hàbitat Urbà.\nDeixar a extingir la Direcció Adjunta de Planificació i Control de Gestió d'Hàbitat\nUrbà.\nModificar la denominació del Departament de Projectes Estratègics, adscrit a la\nDirecció de Projectes d'Hàbitat Urbà, per la de Departament de Prospectiva, i\nmodificar parcialment les funcions tal i com es detalla als annexos.\nModificar la denominació del Departament d’Estratègia, adscrit a la Direcció de\nProjectes d'Hàbitat Urbà, per la de Departament de Coordinació de Projectes de\nCiutat, i modificar parcialment les funcions tal i com es detalla als annexos.\nModificar la denominació de la Direcció de Serveis d’Infraestructures i Espai\nPúblic, de la Gerència d’Hàbitat Urbà, per la de Gerència Adjunta d’Infraestructures\ni Coordinació Urbana, assignant-li un lloc de Direcció 1 (20.10.GE.60) del vigent\nCatàleg de Llocs de treball, amb les funcions que es detallen als annexos.\nModificar la denominació de la Direcció de Serveis d’Energia i Qualitat\nAmbiental, de la Gerència Adjunta de Medi Ambient i Serveis Urbans, per la de\nDirecció de Serveis d’Autosuficiència Energètica i Coordinació de Serveis, i\nadscriure-la a la Gerència Adjunta d’Infraestructures i Coordinació Urbana.\nModificar la denominació de la Direcció de Serveis d’Inversions i Espai Vial, de la\nGerència Adjunta de Medi Ambient i Serveis Urbans, per la de Direcció de Serveis\nd’Inversions i Xarxes de Transport, i adscriure-la a la Gerència Adjunta\nd’Infraestructures i Coordinació Urbana.\nModificar la denominació del Departament de Control i Disminució de la\nContaminació Acústica, de la Direcció de Serveis d’Autosuficiència Energètica i\nCoordinació de Serveis, per la de Departament de Reducció de la Contaminació\nAcústica.\nModificar la denominació del Departament de Vialitat, de la Direcció de Serveis\nd’Inversions i Xarxes de Transport, per la de Departament de Xarxes Viàries.\nCrear el Departament de Coordinació de Xarxes Ferroviàries i Ports, adscrit a la\nDirecció de Serveis d’Inversions i Xarxes de Transport, assignant-li un lloc de cap\nde departament 1 (40.10.GE.10) del vigent Catàleg de Llocs de Treball amb les\nfuncions que es detallen als annexos.\nAdscriure el Departament de Projectes d’Obres, de la Direcció de Serveis\nd’Inversions i Xarxes de Transport a la Gerència Adjunta d’Infraestructures i\nCoordinació Urbana.\nCrear el Departament de Coordinació d’Obres a l’Espai Públic adscrit a la\nGerència Adjunta d’Infraestructures i Coordinació Urbana, assignant-li un lloc de\nCap de Departament 1 (40.10.GE.10) del vigent Catàleg de Llocs de Treball i les\nfuncions que s’indiquen a l’annex.\nDeixar a extingir el lloc de Cap Projecte de Coordinació d’Obres i Circulació (S\n07019976), adscrit a la Gerència Adjunta d’Infraestructures i Coordinació Urbana.\nCrear la Direcció de Serveis de Coordinació de Llicències i Disciplina Urbanística,\nadscrita a la Gerència Adjunta d’Urbanisme, assignant-li un lloc de Director 2\n(20.20.GE.10) del vigent Catàleg de Llocs de Treball amb les funcions que es\ndetallen als annexos.\nAdscriure la Direcció de Serveis d’Actuació Urbanística, a la Direcció de Serveis\nCoordinació de Llicències i Disciplina Urbanística.\n\n1035\n\n\f1036\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nAdscriure la Direcció de Serveis de Llicències i Inspecció, a la Direcció de Serveis\nCoordinació de Llicències i Disciplina Urbanística.\nAdscriure el Departament de Patrimoni Arquitectònic Històric i Artístic, a la\nDirecció de Serveis Coordinació de Llicències i Disciplina Urbanística.\nModificar la denominació del Gabinet d’Estudis Urbanístics, adscrit a la Gerència\nAdjunta d'Urbanisme, per la de Cap de Projecte d’Estudis Urbanístics, assignant-li\nun lloc de Gestor de Projectes 1 (70.10.GE.20) del vigent Catàleg de Llocs de\nTreball.\nModificar la denominació del Departament d’Edificació, adscrit a la Direcció de\nServeis d'Actuació Urbanística, per la de Departament de Llicències d’Obres.\nModificar la denominació de la Direcció de Serveis de Gestió Urbanística,\nadscrita a la Gerència Adjunta d’Urbanisme, per la de Direcció de Serveis de\nCoordinació de Planejament i Gestió Urbanística, amb les funcions que es detallen\nals annexos.\nCrear el Departament de Projectes de Gestió Urbanística adscrit a Direcció de\nServeis de Coordinació de Planejament i Gestió Urbanística, assignant-li un lloc de\nCap de Departament 1 (40.10.GE.10) del vigent Catàleg de Llocs de Treball i les\nfuncions que es detallen als annexos\nAdscriure la Direcció de Serveis de Planejament, a la Direcció de Serveis de\nCoordinació de Planejament i Gestió Urbanística.\nModificar la denominació de la Direcció d’Intervenció i Innovació Mediambiental,\nadscrita a la Gerència Adjunta de Medi Ambient i Serveis Urbans, per la de Direcció\nd’Intervenció, Innovació i Qualitat Mediambiental, i assignar-li les funcions que es\ndetallen als annexos.\nTraslladar els llocs de treball i les persones que els ocupen, tal com es detalla als\nannexos, per tal d’adaptar-los a les necessitats organitzatives, tot mantenint la\nforma d’ocupació als respectius llocs de treball.\nEstructurar la Gerència d’Hàbitat Urbà amb els òrgans, les denominacions i les\nfuncions que es detallen als annexos.\nFer efectius els canvis d’aquest decret amb data 01 de febrer de 2013.\nEls canvis administratius dels treballadors que ocupen actualment els llocs de\ntreball afectats per aquesta reorganització es faran de forma progressiva durant un\nperíode de dos mesos des de la signatura del present expedient.\nBarcelona, 19 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. Exp. –OR000002/13)\nANNEX1: DESCRIPCIÓ DE LES FUNCIONS DELS ÒRGANS AFECTATS\nOficina de l’Arquitecte en Cap\nÒrgan superior immediat: Gerència Municipal\nNivell Associat: 30\nMissió:\nDirecció superior dels criteris i directrius urbanístiques de la ciutat de Barcelona.\nFuncions:\n− Dirigir l’elaboració de propostes d’actuacions urbanístiques de transformació,\nrealitzades d'acord amb la normativa vigent en les atribucions pròpies de la\nGerència.\n− Exercir de referent, coordinar i dirigir els criteris per a l’elaboració de projectes\nurbanístics.\n− Dirigir els projectes urbanístics considerats estratègics per la organització\nmunicipal.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDirecció de Serveis d’Actuacions Concertades\nÒrgan superior immediat: Gerència d’Hàbitat Urbà\nNivell Associat: 28\nMissió:\nDirecció, coordinació i elaboració dels projectes urbans que impliquen un alt\nimpacte en la ciutat.\nFuncions:\n− Coordinar de manera transversal les actuacions urbanístiques que li siguin\nencomanades amb les diferents direccions de la Gerència.\n− Garantir la visió global dels grans projectes des de la seva concepció fins a la\nexecució.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\nDirecció de Projectes de l’Hàbitat Urbà\nÒrgan superior immediat: Gerència d’Hàbitat Urbà\nNivell Associat: 28\nMissió:\nDirecció de l’estratègia i els projectes estratègics de la Gerència.\nFuncions:\n− Dirigir els projectes d’obra estratègics pel desenvolupament de l’Hàbitat Urbà.\n− Dirigir els plans estratègics de la Gerència.\n− Dirigir les actuacions d’arquitectura i espai públics.\n− Dirigir el disseny, coordinació i mediació dels processos de participació de les\nactuacions directament relacionades amb l’hàbitat urbà. Dirigir l’elaboració de\nles memòries participatives dels projectes urbanístiques.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\nDepartament de Prospectiva\nÒrgan superior immediat: Direcció de Projectes de l’Hàbitat Urbà\nNivell Associat: 26\nMissió:\nDisseny i coordinació dels projectes estratègics de la Gerència.\nFuncions:\n− Dissenyar i impulsar els projectes estratègics que tinguin relació amb el\nconcepte d’hàbitat urbà.\n− Dirigir la redacció dels projectes i les actuacions estratègiques encarregades a\nla Gerència.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\n\n1037\n\n\f1038\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nDepartament de Coordinació de Projectes de Ciutat\nÒrgan superior immediat: Direcció de Projectes de l’Hàbitat Urbà\nNivell Associat: 26\nMissió:\nSupervisió, seguiment i coordinació dels projectes estratègics de la Gerència.\nFuncions:\n− Coordinar les comissions d'arquitectura que vetllen per la qualitat dels\nprojectes de la ciutat.\n− Elaborar el material necessari per a les sessions plenàries del Consell Consultiu\nde l’Hàbitat Urbà i del Comitè Executiu, redacció d'actes i posicionaments.\n− Dur a terme la coordinació de nous projectes, elaborar els informes d'idoneïtat,\ncontrol de la taula de comandament de projectes i fer el seguiment de\nl’evolució dels projectes.\n− Dur a terme el seguiment dels projectes d'arquitectura externs elaborats per\nequips tècnics no municipals i per altres àrees i organismes de l’Ajuntament de\nBarcelona.\n− Donar suport a la direcció en matèria de contractació i procediment\nadministratiu.\n− Donar suport a l’Arquitecte en Cap i al Gerent en aquells temes relacionats\namb el funcionament de les actuacions d'Hàbitat Urbà (convenis, participació\njornades, informació de projectes i planejament, elaboració de materials i\ndossiers, etc.).\n− Donar informació sobre els projectes i plans de desenvolupament urbà de\nBarcelona a delegacions d'altres administracions, universitats, empreses, etc.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\nDepartament de Projectes Urbans\nÒrgan superior immediat: Direcció de Projectes de l’Hàbitat Urbà\nNivell Associat: 26\nMissió:\nCoordinació en l'elaboració dels projectes i actuacions en l'espai públic de la\nciutat i l'execució de les obres urbanes.\nFuncions:\n− Elaborar o dirigir la redacció, en el seu cas, dels projectes i actuacions en\nl'espai públic de la ciutat.\n− Controlar i coordinar l'execució de les obres dels edificis municipals dirigides\nper tercers.\n− Mantenir el Catàleg d'Elements Urbans de la Ciutat i la normativa de disseny.\n− Gestionar i controlar el manteniment i les obres dels edificis municipals\ncatalogats.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDirecció de Serveis de Planificació i Control de Gestió\nÒrgan superior immediat: Gerència d’Hàbitat Urbà\nNivell Associat: 28\nMissió:\nDirecció de l’organització i control de la gestió de la Gerència.\nFuncions:\n− Donar suport als equips de la organització en el desplegament de les línies\nestratègiques\n− Coordinar les actuacions de la gerència en matèria d’organització i recursos\nhumans\n− Configurar el quadre de comandament de la Gerència i realitzar el seu\nseguiment.\n− Desenvolupar projectes d’innovació orientats a la racionalització de recursos i\nmillora de processos interns de la Gerència.\n− Impulsar i homogeneïtzar els sistemes d’informació de gestió de la Gerència.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\nDirecció de Serveis de Gestió del Coneixement\nÒrgan superior immediat: Direcció de Serveis de Planificació i Control de Gestió\nNivell Associat: 28\nMissió:\nOrientar l’organització en l’assoliment dels objectius de ciutat. Garantir el treball\ntransversal i promoure procediments i instruments que permetin la recollida\nd’informació i la seva interpretació, per facilitar la presa de decisions i la millora\ncontinua.\nFuncions:\n− Impulsar, controlar i avaluar els programes de la Gerència. Definir i gestionar\nels quadres de comandament i fer el seguiment dels projectes d’Hàbitat Urbà.\n− Gestionar el control de qualitat, la definició d’estàndards, i les certificacions\nd’acord amb normes ISO dels serveis d’Hàbitat Urbà.\n− Dirigir estratègicament el desenvolupament del Compromís Ciutadà per la\nSostenibilitat 2012-2022.\n− Gestionar i divulgar coneixement, impulsant iniciatives emergents en l'àmbit\nd'actuació de la Gerència.\n− Assessorar els equips de l’organització per a la millora dels processos interns.\n− Desenvolupar l’estratègia de posicionament i establir relacions en l’àmbit local,\nsupralocal, nacional i internacional.\n− Dirigir els equips humans i els recursos econòmics i materials assignats a la\nseva direcció.\n− Impulsar els projectes de millora de la seva competència.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competèncie\n\n1039\n\n\f1040\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nDepartament de Comunicació\nÒrgan superior immediat: Direcció de Serveis de Planificació i Control de Gestió\nd’Hàbitat Urbà\nNivell Associat: 26\nMissió:\nPlanificació i gestió de la informació i comunicació de la Gerència.\nFuncions:\n− Dissenyar la planificació de la comunicació del sector per normalitzar i\nestandarditzar el conjunt de productes i el seu calendari d'edició.\n− Gestionar els elements d'imatge corporativa, fent prevaldre la imatge\ncorporativa de l'Ajuntament de Barcelona en la gestió de la informació i\ncomunicació.\n− Gestionar les accions comunicatives del conjunt de productes i serveis de la\nGerència.\n− Gestionar la producció i la publicació dels productes de comunicació de la\nGerència.\n− Gestionar els suggeriments i queixes dels ciutadans/es relatives a actuacions i\nserveis del sector.\n− Impulsar i coordinar el pla d'accions de millora de la comunicació interna.\n− Aplicar les directrius i protocols que s’estableixin per part dels referents\ncentrals de comunicació corporativa i interna.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\nDirecció de Serveis de Gestió de Recursos\nÒrgan superior immediat: Gerència d’Hàbitat Urbà\nNivell Associat: 28\nMissió:\nGestió econòmica dels recursos posats a disposició de la Gerència, amb criteris\nde responsabilitat social.\nFuncions:\n− Gestionar els recursos econòmics i administrar els recursos de la Gerència.\n− Dirigir els equips humans i els recursos econòmics i materials assignats a la\nseva direcció.\n− Elaborar la informació econòmica comptable per facilitar la presa de decisions.\n− Donar suport a la Gerència en relació als òrgans de govern.\n− Vetllar pel bon funcionament dels edificis, maquinàries, vehicles i\ncomunicacions.\n− Impulsar els projectes de millora de la seva competència.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDirecció de Serveis Jurídics\nÒrgan superior immediat: Gerència d’Hàbitat Urbà\nNivell Associat: 28\nMissió:\nDirigir els serveis jurídics de la Gerència. Coordinar l’assessorament jurídic,\nelaborar projectes normatius i donar suport en els procediments administratius i\njurisdiccionals en les matèries pròpies de la Gerència.\nFuncions:\n− Dirigir, coordinar i supervisar la resposta a les peticions d'assessorament\njurídic plantejades per la Gerència i, en general pel conjunt de l’organització\nexecutiva en els àmbits materials de la seva competència.\n− Col·laborar en els procediments d’elaboració de la normativa municipal a\npetició d’altres òrgans de l’estructura executiva.\n− Assistir als Serveis Jurídics Centrals en la defensa de la Gerència en\nprocediments administratius o judicials.\n− Elaborar propostes d’instruccions i protocols.\n− Supervisar els expedients i assumptes de la Gerència que passen als òrgans de\ngovern.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències\nGerència Adjunta d’Infraestructures i Coordinació Urbana\nÒrgan superior immediat: Gerència d’Hàbitat Urbà\nNivell Associat: 30\nMissió:\nProcurar al ciutadà que les obres a l’espai públic i els serveis que rep de les\ninfraestructures tinguin la màxima qualitat, entesa com la màxima prestació i\nsostenibilitat, amb el mínim cost i la màxima resiliència possibles. Aconseguir així\nconstruir una ciutat per les persones, intel·ligent i autosuficient.\nFuncions:\n− Coordinar o participar en el desenvolupament i seguiment dels plans, projectes\ni obres de les infraestructures de la ciutat.\n− Coordinar la gestió, el manteniment i la conservació de les infraestructures\nenergètiques i de mobilitat de competència municipal, així com garantir els\ncriteris de la ciutat en les que siguin de competència no municipal.\n− Liderar el procés per aconseguir una ciutat energèticament autosuficient, amb\nunes xarxes urbanes amb condicions ambientals idònies per la convivència.\n− Coordinar i fer el seguiment de l’evolució de les infraestructures i les obres a\nl’espai públic de la ciutat, minimitzant el seu impacte.\n− Desenvolupar projectes i obres a l’espai públic amb marcat caràcter transversal\ncom el Pla de Millora Integral.\n− Garantir que s’acompleixen els criteris tècnics municipals en la redacció dels\nprojectes a l’espai públic i la recepció d’obres, coordinant a responsables de\nl’espai públic dels diferents departaments.\n− Liderar el procés per millorar la resiliència de la ciutat, en coordinació amb la\nresta de serveis municipals, altres administracions i entitats i empreses que\noperen a Barcelona.\n− Aplicar la recerca i la innovació en la millora de la ciutat en el que respecta a\nles actuacions a l’espai públic i als serveis que els ciutadans reben de les\ninfraestructures.\n\n1041\n\n\f1042\n\nGASETA MUNICIPAL DE BARCELONA\n\n−\n−\n−\n\nNÚM. 8\n\nAportar la informació necessària i rigorosa, així com el resultat de la nostra\ngestió i anàlisi, als òrgans de govern de l’administració pública per a la correcta\npresa de decisions.\nProposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\nRepresentar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències\n\nDirecció de Serveis d’Autosuficiència Energètica i Coordinació de Serveis\nÒrgan superior immediat: Gerència Adjunta d’Infraestructures i Coordinació\nUrbana\nNivell Associat: 28\nMissió:\nIncrementar els nivells d’autosuficiència energètica de la ciutat, augmentant la\nproducció d’energia endògena i reduint al màxim la demanda dels espais\nconsumidors sense afectar el nivell de benestar. Millorar la sensació lumínica de la\nciutat, incorporant criteris d'eficiència energètica i operativitat funcional.\nAconseguir la màxima coordinació entre les infraestructures que interactuen i es\ndesenvolupen en el mateix espai físic de la ciutat i reduir la contaminació acústica.\nFuncions:\n− Incrementar els nivells d’autosuficiència energètica.\n− Incentivar i impulsar el canvi cap a la generació d'energia cada vegada més\nneta i distribuïda, així com la seva utilització racional.\n− Garantir l'aplicació dels criteris municipals en els plans i projectes de les\ninfraestructures energètiques que siguin competència d'altres administracions.\n− Generar una millor sensació lumínica a la ciutat, on el vianant sigui el\nprotagonista. Unificar la gestió i mantenir el servei i les instal·lacions\nd’enllumenat públic.\n− Controlar i reduir els nivells acústics de la ciutat.\n− Coordinar i participar en els plans estratègics de la seva competència.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies de\nles seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les matèries\npròpies de les seves competències.\nDepartament d’Enllumenat\nÒrgan superior immediat: Direcció de Serveis d’Autosuficiència Energètica i\nCoordinació de Serveis\nNivell Associat: 26\nMissió:\nGenerar una millor sensació lumínica a la ciutat, on el vianant sigui el\nprotagonista. Unificar la gestió i mantenir el servei i les instal·lacions d’enllumenat\npúblic.\nFuncions:\n− Redactar i aplicar els plans de la seva competència. Definir els requeriments\ntècnics i els plecs de condicions tècniques d’il·luminació.\n− Elaborar projectes, així com dirigir o executar obres d’instal·lació, manteniment\ni reposició d'enllumenat públic.\n− Homogeneïtzar, normalitzar, explotar i mantenir les instal·lacions d’enllumenat\npúblic d’acord amb la normativa vigent.\n− Dur a terme el control d'intensitats lumíniques i ordenació dels horaris de\nfuncionament de l'enllumenat públic.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\n−\n−\n−\n\nGASETA MUNICIPAL DE BARCELONA\n\nRealitzar el control del subministrament del fluid elèctric i de la facturació\ncorresponent.\nPotenciar l'estalvi energètic i afavorir l'ús d'energies renovables i alternatives\nen l'enllumenat públic.\nMantenir l’enllumenat i els sistemes de seguretat i senyalització dels túnels\nviaris urbans, excepte de les Rondes de Dalt i Litoral\n\nDepartament de Reducció de la Contaminació Acústica\nÒrgan superior immediat: Direcció de Serveis d’Autosuficiència Energètica i\nCoordinació de Serveis\nNivell Associat:\n26\nMissió:\nControlar i reduir els nivells acústics de la ciutat.\nFuncions:\n− Aplicar les normatives en aquesta matèria i proposar les adaptacions\nnecessàries a qualsevol nivell legislatiu.\n− Dirigir i gestionar els instruments de vigilància i control de la contaminació\nacústica i aplicar-los en la seva reducció. Donar suport als serveis territorials\nen aquests temes.\n− Promoure l'adaptació d’infraestructures per millorar el confort acústic.\n− Introduir criteris de millora de confort acústic en la gestió dels diferents serveis\nmunicipals\nDirecció de Serveis d’Inversions i Xarxes de Transport\nÒrgan superior immediat: Gerència Adjunta d’Infraestructures i Coordinació\nUrbana\nNivell Associat: 28\nMissió:\nGarantir que els projectes i les obres a l’espai públic, en l’àmbit de competència\nde la gerència i amb independència de qui els promogui, incorporin un disseny de\nqualitat, estiguin enfocats a les persones i orientats cap a la sostenibilitat, el\nmanteniment racional, l'adequació ambiental i l'eficiència energètica. Coordinar o\nparticipar en el desenvolupament i seguiment dels plans i projectes de les\ninfraestructures de transport de la ciutat.\nFuncions:\n− Desenvolupar i coordinar projectes municipals transversals d'obres.\n− Gestionar les inversions de l’àmbit de la Gerència Adjunta.\n− Liderar el tractament integral, en totes les seves fases, de la xarxa viaria de\nla ciutat, incloent els ascensors públics, escales, voreres, calçades, galeries\nde serveis, estructures i túnels viaris (exceptuant els de les Rondes de Dalt\ni Litoral).\n− Gestionar el manteniment i la conservació de qualsevol infraestructura\nmunicipal orientada a la mobilitat de les persones. Control dels encàrrecs o\nconvenis amb tercers en aquests àmbits.\n− Seguir els plans, projectes i obres de grans infraestructures ferroviàries,\nviaries i dels ports de la ciutat, impulsant l’aplicació dels criteris municipals\nal seu desenvolupament.\n− Proposar a la Gerència del Sector l'adopció d'acords en les matèries pròpies\nde les seves competències.\n− Representar a la Gerència del Sector, per delegació d'aquest, en les\nmatèries pròpies de les seves competències.\n\n1043\n\n\f1044\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nDepartament de Xarxes Viàries\nÒrgan superior immediat: Direcció de Serveis d’Inversions i Xarxes de Transport\nNivell Associat: 26\nMissió:\nLiderar el tractament integral, en totes les seves fases, de la xarxa viaria de la\nciutat, incloent voreres, calçades, ascensors públics, escales, galeries de serveis,\nestructures i túnels viaris.\nFuncions:\n− Establir la normativa i els criteris de prioritat per la conservació i el\nmanteniment dels paviments urbans i vetllar pel seu compliment. Planificar,\ndonar assistència tècnica i inspeccionar les seves obres de conservació i\nmanteniment.\n− Mantenir, conservar i reposar els elements de mobiliari i senyalització urbana\ncompetència de la Direcció de serveis, en coordinació amb els Districtes.\n− Dissenyar i executar els plans de manteniment i reparació d'estructures vials.\n− Mantenir i millorar les escales mecàniques i ascensors i els seus sistemes de\ntelecomandament i comunicacions.\n− Mantenir i conservar els accessos a la ciutat, rondes i túnels viaris urbans.\n− Mantenir i gestionar les Galeries de Serveis i les seves xarxes\nd’infraestructures de serveis.\n− Control en els encàrrecs o convenis amb tercers en xarxes i infraestructures de\ntitularitat pròpia, mixta o compartida.\n− Desenvolupar les funcions dels gestor de túnels urbans\nDepartament de Coordinació de Xarxes Ferroviàries i Ports\nÒrgan superior immediat: Direcció de Serveis d’Inversions i Xarxes de Transport\nNivell Associat: 26\nMissió:\nCoordina i fa el seguiment de l’evolució de les gran infraestructures i les obres a\nl’espai públic de la ciutat derivades d’elles, impulsant l’aplicació dels criteris\nmunicipals.\nFuncions:\n− Coordinar i realitzar el seguiment de projectes d’infraestructures i xarxes de\ntransport a la ciutat de Barcelona.\n− Coordinar les entitats i els sectors involucrats per al desenvolupament de\nprojectes de grans infraestructures de transport.\n− Seguir els plans, projectes i obres d’infraestructures i xarxes ferroviàries i dels\nports de la ciutat, impulsant l’aplicació dels criteris municipals en el seu\ndesenvolupament.\n− Participar i realitzar el seguiment de la redacció de projectes d'infraestructures\nd'altres administracions, verificant que la solució projectada compleix tota la\nnormativa específica de l’Ajuntament de Barcelona amb especial atenció a la\nintegració urbana.\n− Coordinar i fer el seguiment de l’evolució dels processos d’al·legacions en\nrelació a plans o projectes d'infraestructures de transport.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDepartament de Coordinació d’Obres a l’Espai Públic\nÒrgan superior immediat: Gerència Adjunta d’Infraestructures i Coordinació\nUrbana\nNivell Associat: 26\nMissió:\nGaranteix el procés de participació i valoració dels diferents responsables de\nl’espai públic en el procés de redacció que culmina amb l'informe d’aprovació, així\ncom en la recepció d’obres. Valorar i coordinar totes les actuacions d’obres a\nl’espai públic de la ciutat per tal de garantir-ne el menor impacte possible sobre els\nciutadans.\nFuncions:\n− Impulsar coordinadament, tant el procés de redacció de projectes d'obres que\nconclou amb l’informe de l’Aprovació Tècnica de Projectes, com les Recepcions\nd’obra.\n− Coordinar el Comitè d’Obres i Mobilitat per l'execució de les obres de qualsevol\noperador a l’espai públic de la ciutat, incloent el seguiment del seu impacte i\nl’aplicació del Manual de Qualitat de les obres. Garantir la informació al ciutadà\n− Seguir les actuacions de reurbanització d’espais públics afectats en actuacions\nrealitzades per altres administracions.\nDepartament de Projectes d’Obres\nÒrgan superior immediat: Gerència Adjunta d’Infraestructures i Coordinació\nUrbana\nNivell Associat: 26\nMissió:\nRecollir, assimilar i implantar els processos de recerca i innovació existents en\nles infraestructures i les obres a l’espai públic de la ciutat per millorar la prestació\ndels serveis als ciutadans, reduir els seus costos o garantir una major resiliència.\nImpulsar la recerca al voltant de les necessitats de la ciutat.\nFuncions:\n− Aplicar el coneixement i la innovació en noves tecnologies als projectes de\nmillora de l’espai públic així com a les infraestructures i els serveis que d’elles\ndepenen.\n− Optimitzar els processos i les tecnologies que permeten el manteniment i\nconservació de les infraestructures de la ciutat en totes les fases possibles.\n− Desenvolupar i aplicar solucions eficients que millorin la integració e\ninterrelació de les obres a l’espai públic de la ciutat.\n− Impulsar la recerca al voltant de les necessitats de la ciutat\nDirecció de Serveis de Coordinació de Planejament i Gestió Urbanística\nÒrgan superior immediat: Gerència Adjunta d’Urbanisme\nNivell Associat: 28\nMissió:\nCoordinar les actuacions en matèries de planejament i gestió urbanística.\nFuncions:\n− Dirigir els criteris per a l’elaboració d’instruments i propostes de gestió\nurbanística.\n\n1045\n\n\f1046\n\nGASETA MUNICIPAL DE BARCELONA\n\n−\n−\n−\n−\n−\n−\n\nNÚM. 8\n\nDirigir els criteris per a la formalització de convenis urbanístics de planejament\ni gestió urbanística.\nGarantir la coherència de criteris jurídics en l’àmbit de les competències de\nplanejament i gestió urbanística.\nPresentar al Gerent Adjunt d’Urbanisme les propostes de resolucions i acords\nen matèries de la seva competència.\nAssessorar jurídicament al Gerent Adjunt d’Urbanisme en matèries de\nplanejament i gestió urbanística.\nCoordinar els criteris de disseny i requeriments de sistemes d’informació de\nplanejament i gestió urbanística.\nRepresentar al Gerent Adjunt d’Urbanisme en les matèries pròpies de les seves\ncompetències\n\nDepartament de Projectes de Gestió Urbanística\nÒrgan superior immediat: Direcció de Serveis de Coordinació de Planejament i\nGestió Urbanística\nNivell Associat: 26\nMissió:\nDirigir l’elaboració dels instruments de gestió urbanística.\nFuncions:\n− Dirigir l’elaboració de propostes dels instruments de gestió urbanística.\n− Dirigir l’elaboració en matèria d’obligacions urbanístiques.\n− Dirigir l’elaboració dels informes en matèria de valoració econòmica.\n− Assessorar, supervisa i tramitar els instruments de gestió urbanística\nd’iniciativa privada o pública no municipal.\n− Exercir de referent, coordinar i dirigir els criteris per a l’elaboració de les\npropostes dels instruments de gestió urbanística elaborades per les empreses,\nels districtes i altres entitats associades a l’Ajuntament.\n− Representació de l’Administració actuant en les Entitats Urbanístiques\ncol·laboradores\nDirecció de Serveis de Coordinació de Llicències i Disciplina Urbanística\nÒrgan superior immediat: Gerència Adjunta d’Urbanisme\nNivell Associat: 28\nMissió:\nCoordinar les actuacions en matèria de llicències i protecció de la legalitat\nurbanística competència de la Gerència Adjunta d’Urbanisme.\nFuncions:\n− Garantir la coherència dels criteris jurídics en les matèries de la seva\ncompetència.\n− Coordinar els criteris d’elaboració de les normatives municipals en matèria de\nllicències i disciplina urbanística.\n− Coordinar els criteris de disseny i requeriments dels sistemes d’informació de\nllicències i disciplina urbanística.\n− Dirigir els criteris d’actuació sobre el Patrimoni Arquitectònic, Històric i Artístic.\n− Presentar al Gerent Adjunt d’Urbanisme les propostes de resolucions i acords\nen matèria de les seves competències.\n− Representar el Gerent Adjunt d’Urbanisme en les matèries pròpies de les seves\ncompetències.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDirecció de Serveis d’Intervenció, Innovació i Qualitat Mediambiental\nÒrgan superior immediat:\nGerència Adjunta de Medi Ambient i Serveis Urbans\nNivell Associat:\n28\nMissió:\nPromocionar i desenvolupar l’economia ambiental a partir de la millora dels\nprocessos d’intervenció ambiental i d’innovació i dissenyar les línees estratègiques\nper a la millora de la qualitat ambiental de la ciutat de Barcelona, impulsant, a\ntravés de l'educació ambiental, un model socialment equilibrat i viable.\nFuncions:\n− Dissenyar, impulsar i coordinar amb tot els agents implicats la programació\nestratègica que permeti desenvolupar les polítiques de qualitat ambiental\nplantejades en termes de millora de la qualitat de l'aire com a eix fonamental.\n− Dirigir les accions d'educació ambiental de la Gerència Adjunta.\n− Impulsar l’elaboració i aplicació de les corresponents ordenances municipals i\nel seguiment de la Ponència Ambiental.\n− Impulsar l’oferta d’àrees d’actuació mediambiental per al desenvolupament de\nprojectes d’innovació a través de la col·laboració público-privada.\n− Fer el seguiment i control de les llicències de la Gerència Adjunta.\n− Impulsar l'activació i dinamització econòmica de les empreses del sector del\nmedi ambient.\n− Impulsar els projectes de millora de la seva competència i els que li encomani\nla Gerència Adjunta.\n− Proposar a la Gerència Adjunta de Medi Ambient i Serveis Urbans l'adopció\nd'acords en les matèries pròpies de les seves competències.\n− Representar a la Gerència Adjunta de Medi Ambient i Serveis Urbans, per\ndelegació d'aquest, en les matèries pròpies de les seves competències.\nDirecció de Serveis d’Espais Verds i Biodiversitat\nÒrgan superior immediat: Gerència Adjunta de Medi Ambient i Serveis Urbans\nNivell Associat: 28\nMissió:\nPlanificar, desenvolupar, coordinar i avaluar la gestió dels espais verds de la\nciutat així com dirigir, desenvolupar i impulsar les actuacions en matèria de\nbiodiversitat.\nFuncions:\n− Promoure la racionalització dels processos de treball, l’impuls de projectes de\nmillora i la introducció d’innovacions en la gestió del verd i la biodiversitat.\n− Assegurar el desplegament del Pla del Verd i la Biodiversitat.\n− Impulsar convenis amb altres administracions i entitats per a potenciar la\nbiodiversitat i la millora dels espais verds.\n− Supervisar, controlar i planificar les activitats desenvolupades pels\nadjudicataris d’acord amb les condicions de les contractes relacionades amb la\ngestió i manteniment dels espais verds i la biodiversitat.\n− Elaborar informes i propostes de caràcter tècnic i econòmic per a la\ncontractació dels serveis i per a l’adquisició de materials.\n− Dur a terme el control sobre la certificació dels treballs executats.\n− Proposar a la Gerència Adjunta de Medi Ambient i Serveis Urbans l'adopció\nd'acords en les matèries pròpies de les seves competències.\n− Representar a la Gerència Adjunta de Medi Ambient i Serveis Urbans, per\ndelegació d'aquest, en les matèries pròpies de les seves competències.\n\n1047\n\n\f1048\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\n28-2-2013\n\nANNEX2: ORGANIGRAMA\nA continuació es detalla gràficament l’organigrama de la Gerència d’Hàbitat\nUrbà, a la que es refereix aquest expedient.\nLa concreció es porta a terme per a òrgans dels nivells 30 a 26.\n\n30\n\nGerència d’Hàbitat Urbà\nInstitut Municipal d’Informàtica\nInstitut Municipal Fundació Mies Van der Rohe\nGrup BIMSA\n\n28\n\n28\nDirecció de\nProjectes\nd’Hàbitat Urbà\n\n26\nDepartament de\nProspectiva\n\nDepartament de\nCoordinació de\nProjectes de\nCiutat\n\nDS de Planificació\ni Control de Gestió\n\n26\n\n28\n\n26\nDepartament de\nProjectes Urban\ns\n\nDS de Gestió del\nConeixement\n26\n\nDirecció de\nServeis\nd’Actuacions\nConcertades\n\n28\n\n26\n\nDepartament de\nMillora Continua\n\nDepartament de\nComunicació\n\n28\n\n28\n\nDirecció de\nServeis Jurídics\n\nDS de Gestió de\nRecursos\n\n26\nDepartament\nd’Administració\n\n30\n\n26\nDepartament\nJurídic\n\n30\n\n30\n\nGerència Adjunta\nd’Infraestructures\ni Coordinació\nUrbana\n\nGerència Adjunta\nMedi Ambient i\nServeis Urbans\n\n30\n\nGerència\nAdjunta\nd’Urbanisme\n\nGerència\nAdjunta\nd’Habitatge\n\nInstitut Municipal\nParcs i Jardins\n\nBarcelona Gestió Urbanística, SA\nInstitut Municipal d’Urbanisme\nPatronat Municipal de l’Habitatge\nInstitut Municipal del Paisatge Urbà i\nQualitat de Vida\n\n28\nDS Intervenció,\nInnovació i\nQualitat\nMediambiental\n\n28\n\n26\nDepartament\nd’Educació\nMediambiental\n\n26\nDepartament\nd’Abastament\n\n26\nDepartament\nd’Intervenció\nAmbiental\n\n28\nDS Neteja i\nGestió de\nResidus\n\nDS Cicle de\nl’Aigua\n\n26\n\n26\nDepartament de\nGestió de\nResidus\n\n28\nDS Coordinació\nde Planejament i\nGestió\nUrbanística\n\n28\n28\nDS\nDS Inversions\nAutosuficiència\ni Xarxes de\nEnergètica\nTransport\ni Coord. Serveis\n\n26\nDepartament de\nGestió Operativa\n\nDepartament de\nSanejament\n\n28\nDS\nd’Espais Verds i\nBiodiversitat\n\n26\n\n26\n\n26\n\nDepartament de\nCoordinació\nd’Obres a l’Espai\nPúblic\n\nDepartament\nd’Enllumenat\n\nDepartament de\nXarxes Viàries\n\nDepartament 26\nde Reducció\nde la\nContaminació\nAcústica\n\n26\nDepartament de\nCoordinació de\nXarxes\nFerroviàries i\nPorts\n\n26\n\nDepartament de\nProjectes d’Obres\n\n28\nDS Coordinació\nde Llicències i\nDisciplina\nUrbanística\n28\n\nDS de\nPlanejament\n\n26\nDepartament\nde Projectes de\nGestió\nUrbanística\n\n28\n\n28\nDS d’Actuació\nUrbanística\n\n26\nDepartament de\nLlicències\nd’Activitats\n\nDS de Llicències\ni Inspecció\n\n26\nDepartament de\nLlicències\nd’Obres\n\n26\n26\nDepartament\nDepartament\nde Patrimoni\nd’Informació i\nArquitectònic\nDocumentació\nHistòric i Artístic\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nANNEX 3: TAULA DE MOVIMENTS\nA continuació, es detallen els moviments de personal derivats d’aquest\nexpedient:\nMat.\n\nCognoms, Nom\n\nUnitat Organitzativa actual\n\nUnitat Organitzativa destí\n\n21336\n\nFontrodona Batlle, Jordi\n\nDep. de Vialitat\n\n50965\n\nGimeno Murgo, Victor Jav\n\nDep. de Vialitat\n\n26620\n\nGonzález Domínguez, M Pilar\n\nDep. de Vialitat\n\nDep. Projectes d’Obres\n\n26226\n\nPuig Gimeno, Carolina\n\nDepartament de Vialitat\n\nDepartament de Sanejament\n\n27231\n\nPintor González, Eric\n\nDep. Projectes d'Obres\n\nDep. de Xarxes Viàries\n\n26642\n\nFernández-Armesto Sánchez,\nMargarita\n\nDep. Projectes Urbans\n\n17938\n\nPigrau Santeugini, Francesc\n\nDep. Projectes Urbans\n\n22742\n\nMasana Padrós, Judith\n\nDep. Projectes Urbans\n\n20354\n\nGarcía Giral, Rafael\n\nDep. Projectes Urbans\n\n14860\n\nOliva Solé, Antoni\n\nDep. Projectes Urbans\n\n20521\n\nGonzález Gou, J Antonio\n\nDep. Projectes Urbans\n\n21777\n\nCalmell Ibáñez, Alicia\n\nDep. Projectes Urbans\n\n21779\n\nHosta Calderer, Carme\n\nDep. Projectes Urbans\n\n22151\n\nGrandas Sagarra, M Carmen\n\nDep. Projectes Urbans\n\n37415\n\nIbáñez Rosa de la, Dolors\n\nGerència d’Hàbitat Urbà\n\n26579\n\nPiedrabuena Granes, Albert\n\nGerència d’Hàbitat Urbà\n\nGerència Adjunta d'Urbanisme\n\nDS d'Infraestructures i Espai\nPúblic\nDS d'Infraestructures i Espai\nPúblic\nDS d'Infraestructures i Espai\nPúblic\nGer. Adj. Medi Ambient i Serveis\nUrbans\nDirecció de Serveis d'Inversions i\nEspai Vial\n\nDep. Coordinació d’Obres a l'Espai\nPúblic\nDep. Coordinació d’Obres a l'Espai\nPúblic\nDS d’Autosuficiència Energ. I Coord.\nSer.\nGerència Adjunta d'Infraestructures i\nCoordinació urbana\nGerència Adjunta d'Infraestructures i\nCoordinació urbana\nDirecció de Serveis d’Actuacions\nConcertades\n\nDep. Coordinació d’Obres a l'Espai\nPúblic\nDep. Coordinació d’Obres a l'Espai\nPúblic\n\nGerència Adjunta d'Infraestructures i\nCoordinació urbana\nDep. Patrimoni Arquitectònic Històric i\nArtístic\nDep. Patrimoni Arquitectònic Històric i\nArtístic\nDep. Patrimoni Arquitectònic Històric i\nArtístic\nDep. Patrimoni Arquitectònic Històric i\nArtístic\nDep. Patrimoni Arquitectònic Històric i\nArtístic\nDep. Patrimoni Arquitectònic Històric i\nArtístic\nDep. Patrimoni Arquitectònic Històric i\nArtístic\nDep. Patrimoni Arquitectònic Històric i\nArtístic\nDep. Patrimoni Arquitectònic Històric i\nArtístic\n\n13050\n\nMagrazo Zurita, Carlos\n\n26626\n\nNúñez Abuín, M Elena\n\n26639\n\nTarradellas Cardona, Jaime\n\n20401\n\nBoix Gracia, Delia M\n\n27225\n\nBuedo Moreno, Anara\n\n14108\n\nLerma Carravilla, Raquel\n\n35549\n\nMontilla García, Mercedes\n\n16005\n\nPlanells Tur, Antonio\n\n21267\n\nAuge Cuyás, Jordi\n\n25262\n\nRedó Verdaguer, Eva\n\n15861\n\nBalagué Timoneda, Jose\n\n26644\n\nRodal López, Hector\n\n21275\n\nPellicer Llimós, M Lourdes\n\n12380\n\nPérez Hernández, M Carmen\n\n72054\n\nCarrasco González, Eduardo\n\n20433\n\nSantamaria Guilera, Jordi\n\nDep. Projectes Estratègics\n\nDep. Projectes Urbans\n\n20434\n\nBadal Valls, Miquel\n\nDep. Projectes Estratègics\n\nDep. Projectes Urbans\n\n27466\n\nVentayol Ceferino, Irma\n\nDep. Estratègia\n\nDS Gestió del Coneixement\n\nOficina de l’Arquitecte en Cap\nDirecció de Serveis de Planificació\ni Control de Gestió\nDirecció de Serveis de Gestió\nUrbanística\nDirecció de Serveis de Gestió\nUrbanística\nDirecció de Serveis de Gestió\nUrbanística\nDirecció de Serveis de Gestió\nUrbanística\nDirecció de Serveis de Gestió\nUrbanística\nDirecció de Serveis de Gestió\nUrbanística\nDirecció de Serveis de Gestió\nUrbanística\nDepartament de Projectes\nd'Obres\n\nGerència d’Hàbitat Urbà\nDepartament\nUrbanística\nDepartament\nUrbanística\nDepartament\nUrbanística\nDepartament\nUrbanística\nDepartament\nUrbanística\nDepartament\nUrbanística\nDepartament\nUrbanística\n\nde Projectes de Gestió\nde Projectes de Gestió\nde Projectes de Gestió\nde Projectes de Gestió\nde Projectes de Gestió\nde Projectes de Gestió\nde Projectes de Gestió\n\nDepartament de Sanejament\n\n1049\n\n\f1050\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, i amb el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril,\nper la que s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del\nDecret legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei\nmunicipal i de règim local de Catalunya, resol:\nEl nomenament del Sr. Manuel Valdés López (mat. 25735), com a personal\neventual, en el càrrec de gerent adjunt d’Infraestructures i Coordinació Urbana20.10.GE.60 (Gerència d’Hàbitat Urbà), amb efectes del dia 1 de febre de 2013.\nLa publicació de la present resolució en la Gaseta Municipal, als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 19 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 469/13)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 21 de la\nLlei reguladora de les bases del règim local, i l’article 13 de la Carta Municipal,\ndisposo:\nAdscriure la direcció de Serveis d’Estudis i Avaluació, de la Direcció de\nComunicació i Atenció al Ciutadà, a la Gerència Adjunta de Projectes Estratègics.\nBarcelona, 21 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. Exp. OR-000003/13)\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCARTIPÀS\nDecret. En ús de les atribucions que tinc conferides per l’article 13 de la Carta\nMunicipal i d’acord amb el que disposa l’article 7 dels Estatuts del Consorci del\nMuseu de Ciències Naturals de Barcelona, aprovats definitivament pel Plenari del\nConsell Municipal de 4 de febrer de 2022, disposo:\nNomenar vocal del Consell General del Consorci del Museu de Ciències Naturals\nde Barcelona a la Sra. Margarita Tossas i Marqués, en substitució de la Sra. Isabel\nBalliu i Badia, i deixar sense efectes, el seu nomenament de data 3 d’octubre de\n2011.\nBarcelona, 21 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 499/13)\n***\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’Article 21 de la\nLlei reguladora de les bases de règim local i per l’article 13 de la Carta Municipal de\nBarcelona, disposo:\nDesignar el Sr. Albert Vilalta Cambra membre del Consell d’Administració de\nParcs i Jardins de Barcelona Institut Municipal, en substitució del Sr. Vicente\nGuallart i Furió.\nBarcelona, 22 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 517/13)\n***\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’Article 21 de la\nLlei reguladora de les bases de règim local i per l’article 13 de la Carta Municipal de\nBarcelona, disposo:\nDesignar com a membre de l’Assemblea General del Consorci Agència Local\nd’Energia de Barcelona, en representació de l’Ajuntament de Barcelona, el senyor\nManuel Valdés López en substitució del Sr. Vicente Guallart i Furió.\nBarcelona, 22 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 518/13)\n***\nDecret. En ús de les facultats atribuïdes a aquesta Alcaldia per l’article 21 de la\nLlei reguladora de les bases de règim local i per l’article 13 de la Carta Municipal de\nBarcelona, disposo:\nPrimer. Renovar la composició del Consell Consultiu de l’Hàbitat Urbà.\nSegon. Designar com a membres del Consell Consultiu de l’Hàbitat Urbà les\npersones següents:\nPresident:\n\nSr. Carlos Ferrater i Lambarri\n\nVicepresident 1r:\n\nSr. Ramon Folch i Guillem\n\nVicepresident 2n:\n\nSr. Joan Majó i Cruzate\n\nVicepresident 3r :\n\nSr. Carles Llop i Torné\n\nVocals d’Honor:\n\nSr. Oriol Bohigas i Guardiola\nSr. Albert Serratosa i Palet:\n\n1051\n\n\f1052\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nVocals:\n\nSr. Ginés Alarcón Martínez\nSr. Ferran Amago i Martínez\nSr. Josep Amat i Girbau\nSr. Ramon Arribas i Quintana\nSr. Jordi Bellmunt i Chiva\nSr. Martí Boada i Juncà\nSr. Josep Vicent Boira Maiques\nSra. Anna Cabré i Pla\nSr. Antoni Casamor i Maldonado\nSr. Lluís Comerón i Graupera\nSra. Virginia Domingo i Reig\nSr. Miquel Espinet i Mestre\nSr. Antonio Font i Arellano\nSra. Beth Galí i Camprubí\nSr. Manel Gausa i Navarro\nSr. Carles Llop i Torné\nSr. Marià Martí i Viudas\nSr. Enric Massip i Bosch\nSr. Josep Miarnau i Montserrat\nSr. Guillermo (Willy) Muller Zappettini\nSr. Javier Nieto i Santa\nSr. Josep Oriol i Carreras\nSr. Salvador Rueda i Palenzuela\nSr. Javier Rui-Wamba Martija\nSra. Gemma Sendra i Planas\nSr. Josep Maria Serena i Sender\nSr. Artur Serra i Hurtado\nSr. Mateu Turró i Calvet\nSr. Andreu Ulied i Seguí\nSr. Joan Vallvé i Ribera\nSr. Andreu Veà i Baró\n\nSecretària:\n\nSra. Teresa Franquesa i Codinach\n\nSecretari adjunt:\n\nSr. Jaume Barnada i López\n\nBarcelona, 22 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 521/13)\n***\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 21 de la\nLlei reguladora de les bases de règim local i per l’article 13 de la Carta Municipal de\nBarcelona, disposo:\nPrimer. Proposar a la Societat Barcelona de Serveis Municipals, SA, com a\naccionista de la Societat Tractament i Selecció de Residus, SA.\nSegon. Elevar a la Junta General de l’esmentada societat la designació del Sr.\nAlbert Vilalta Cambra com a membre del Consell d’Administració de Tractament i\nSelecció de Residus, SA, en substitució de la Sra. Pilar Soldevila Garcia.\nBarcelona, 22 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 522/13)\n***\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 21 de la\nLlei reguladora de les bases de règim local i per l’article 13 de la Carta Municipal de\nBarcelona, disposo:\nProposar a la Junta General de la Societat Barcelona Sagrera Alta Velocitat, SA,\nla designació com a representant d’aquest Ajuntament en el seu Consell\nd’Administració del Sr. Joan Llort Corbella en substitució de la Sra. Pilar Soldevila\nGarcia.\nBarcelona, 22 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 523/13)\n***\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 21 de la\nLlei reguladora de les bases de règim local i per l’article 13 de la Carta Municipal de\nBarcelona, disposo:\nPrimer. Proposar a la Societat Barcelona d’Infraestructures Municipals, SA, com\na accionista de la societat Foment de Ciutat Vella, SA.\nSegon. Elevar a la Junta General de l’esmentada societat la designació del Sr.\nAlbert Vilalta Cambra com a membre del Consell d’Administració de Foment de\nCiutat Vella, SA, en substitució del Sr. Vicente Guallart Furió.\nBarcelona, 22 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 524/13)\n\n1053\n\n\f1054\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nPERSONAL\nLliures designacions\nLliure designació núm. 5/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de treball\nde Gestor/a de Projectes 1 de la família professional General (GE) adscrit a la\nGerència de Cultura, Coneixement, Creativitat i Innovació.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de Gestor/a de\nProjectes 1 de la família professional General (GE) adscrit a la Gerència de Cultura,\nConeixement, Creativitat i Innovació.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projectes 1 (70.10.GE.20 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària/Laboral (*)\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n(*) Atesa la existència de personal laboral en categories de règim funcionarial, el\nlloc convocat està obert transitòriament al personal de règim laboral fix del mateix\ngrup, subgrups i categories establertes a la convocatòria.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26\n1.217€ mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Gestor/a de Projectes 1 de la família\nGE)\n3.1.1 Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\nAquest lloc actua en un marc d’alta complexitat tècnica, de recursos i d’impacte\norganitzatiu.\n3.1.2 Funcions bàsiques\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i\n•\nmaterials assignats adaptant els mitjans personals i materials disponibles a\nla programació\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nestablerta\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris\n•\ntècnics que siguin d’aplicació als projectes\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Gerència de\nCultura, Coneixement, Creativitat i Innovació)\n3.2.1 Funcions\n•\nDirigir els assumptes relatius a la promoció de la cultura impulsats per\nl’Ajuntament.\n•\nDirigir els assumptes relatius als àmbits educatius on actua l’Ajuntament.\n•\nImpulsar els projectes estratègics en matèria de cultura, coneixement,\ncreativitat i innovació.\n•\nPromoure la coordinació de totes les direccions existents a fi i efecte de\ntreballar conjuntament per l’execució dels plans i projectes d’actuació.\n•\nExercir la direcció superior dels instituts i empreses municipals que siguin\nadscrits a la gerència.\n•\nRepresentar a la Gerència Municipal i a l’Ajuntament, per delegació, en les\nmatèries pròpies de la seva competència.\n•\nTotes aquelles que li siguin atribuïdes per la Gerència Municipal en\nl’acompliment de les seves funcions.\n•\n•\n\n4. Requisits de participació\n•\nPertànyer al grup A subgrups A1 i subgrup A2 de totes les categories.\n•\nSer personal funcionari/ària de carrera o laboral fix de la plantilla de\nl’Ajuntament de Barcelona o dels organismes autònoms adherits a de\nl’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona, i no pertànyer a les classes de Guàrdia Urbana\nni del Servei de Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística, o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n\n1055\n\n\f1056\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, pensament analític, recerca d’informació i\nactualització de coneixement, flexibilitat i obertura al canvi, rigor i\norganització, comunicació i influència, lideratge i desenvolupament).\n6. Presentació de sol·licituds.\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s'efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nNomenaments\nFuncionaris/àries en pràctiques\nL’Alcalde, en data 21 de febrer de 2013, ha adoptat la següent resolució:\nNomenar, amb efectes 4 de març de 2013, de conformitat amb la proposta del\nTribunal de Selecció del concurs oposició, torn de promoció interna, de 4 places de\nTècnic/a Superior en Arquitectura i Enginyeria, com a funcionaris/àries en\npràctiques en la Categoria Tècnica Superior en Enginyeria, de conformitat amb\nl’Acord del Plenari del Consell Municipal de 21 de desembre de 2012, el Sr. Héctor\nCarmona Bailo, (mat. 24965), el Sr. José Luís García Macías (mat. 23505), la Sra.\nPatricia Mestre García (mat. 23500), la Sra. Julia Suriol Rubio (Mat. 50646),\nd’acord el que disposa l’article 61 de la Llei 7/2007, de 12 d’abril, de l’Estatut Bàsic\nde l’Empleat Públic, i les Bases de la convocatòria.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior\n\n1057\n\n\f1058\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 8\n\nANUNCIS\nAltres anuncis\nDistricte de Sant Martí\nExp. SJ-13-010\nEn data 1 de febrer de 2013, la gerent del Districte, en ús de les atribucions\ndelegades per Decret de l’Alcaldia de data 4 de juliol de 2011, modificat per\nDecrets d’Alcaldia de dates 28/03/2012 i 11/06/2012, ha adoptat la següent\nresolució:\nAprovar el projecte bàsic i d’execució de les obres per la instal·lació d’una planta\nde transferència de residus de neteja viària, a l’avinguda Litoral 81-89, del\nDistricte de Sant Martí, d’iniciativa municipal, amb les condicions que figuren a\nl’informe de Conformitat Tècnica del Projecte de data 22/01/2013, que figuren a\nl’expedient administratiu i que a aquests efectes es donen per reproduïts, amb un\nimport de 241.353,94 euros (IVA al 21% inclòs), d’acord amb el que disposa el\npunt 9.3 del Procediment per a l’elaboració i tramitació dels projectes i l’execució\nde les obres municipals aprovat per Decret d’Alcaldia de data 17 d’abril de 2012;\npublicar aquesta resolució al Butlletí Oficial de la Província de Barcelona, a la\nGaseta Municipal i al Tauler d’Edictes de l’Ajuntament\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació.\nContra la desestimació tàcita del recurs d’alçada, que s’entendrà produïda quan\nhagin passat tres mesos des de l’endemà de la seva interposició sense que s’hagi\nnotificat cap resolució expressa, es pot interposar recurs contenciós administratiu\ndavant del Jutjat contenciós administratiu de Barcelona, en el termini de sis mesos\na comptar des del dia següent al que s’hagi produït l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient.\nBarcelona, 18 de febrer de 2013. Rocío Benito i Arranz, Cap del Dept. de Serveis\nJurídics - Secretaria\nPonència del Nomenclàtor.\n\nLa Ponència del Nomenclàtor dels carrers de Barcelona, en la sessió celebrada el\ndia 26 de juny de 2012, adoptà el següent acord:\nInformar favorablement canviar la denominació actual del carrer de Roura per\ncarrer de Josep Roura per a la via pública situada entre els carrers de Benedetti i\nde la Immaculada, al districte de Sarrià-Sant Gervasi..\nEl Consell Plenari del districte de Sarrià-Sant Gervasi, en la sessió celebrada el\ndia 4 d’octubre de 2012, adoptà el següent acord:\nInformar favorablement canviar la denominació actual del carrer de Roura per\ncarrer de Josep Roura per a la via pública situada entre els carrers de Benedetti i\nde la Immaculada.\nEn conseqüència, d’acord amb l’article 3 de l’Ordenança sobre l’ús de les vies i\nespais públics de Barcelona, els referits acords es sotmeten a informació pública\ndurant 20 dies hàbils a partir del dia de la seva publicació. L’expedient\ncorresponent podrà ser sotmès a consulta a la Secretaria de la Ponència del\nNomenclàtor, Institut de Cultura de Barcelona, la Rambla, 99, 3a pl., de dilluns a\ndivendres, de 9,00 a 14,00 hores.\n\n28-2-2013\n\n\fNÚM. 8\n\n28-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n1059\n\nLa qual cosa es comunica als efectes pertinents, a 25 de febrer de 2013.\nLa secretària de la Ponència del Nomenclàtor. Pilar Serrano.\n***\nLa Ponència del Nomenclàtor dels carrers de Barcelona, en la sessió celebrada el\ndia 26 de juny de 2012, adoptà el següent acord:\nInformar favorablement canviar la denominació actual del camí del Cel del\nTibidabo en dos dels trams finals i denominar-los, respectivament, camí d’Edmund\nHillary i camí de Tenzing Norgay, al districte de Sarrià-Sant Gervasi.\nEl Consell Plenari del districte de Sarrià-Sant Gervasi, en la sessió celebrada el\ndia 4 d’octubre de 2012, adoptà el següent acord:\nInformar favorablement canviar la denominació actual del camí del Cel del\nTibidabo en dos dels trams finals i denominar-los, respectivament, camí d’Edmund\nHillary i camí de Tenzing Norgay.\nEn conseqüència, d’acord amb l’article 3 de l’Ordenança sobre l’ús de les vies i\nespais públics de Barcelona, els referits acords es sotmeten a informació pública\ndurant 20 dies hàbils a partir del dia de la seva publicació. L’expedient\ncorresponent podrà ser sotmès a consulta a la Secretaria de la Ponència del\nNomenclàtor, Institut de Cultura de Barcelona, la Rambla, 99, 3a pl., de dilluns a\ndivendres, de 9,00 a 14,00 hores.\nLa qual cosa es comunica als efectes pertinents, a 25 de febrer de 2013.\nLa secretària de la Ponència del Nomenclàtor. Pilar Serrano.\nBarcelona, 16 de gener de 2013.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}