{"id":"gm2013_07","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2013/gm2013_07.pdf","name":"Gaseta Municipal núm 7. - 20 de febrer de 2013","content":"GA ETA\nGASETA\nAS\nMUN CIPAL\nMUN PAL\nNIC\nSUMA\nS ARI\n\nComissió de Govern\nó\nActa se\nessió 6/2/2013 .................\n.................\n\n988\n\nAcords sessió 13/2/2\ns\n2013 ............\n.................\n\n993\n\nDisposic\ncions generals\nAcords de òrgans de govern\nels\n\nDelegacion en la Comissió de Gover de\nns\nrn\ncompetè\nències relacionades amb les sub..............................\nvencions .................\najustaments co\norresponents a maDecret d’a\njors càr\nrregues financ\nceres en l’exer\nrcici\n2013 ...\n....................\n..............................\n\nModific\ncacions de crè\nèdit Pressupos 2012.......\nst\nModific\ncacions de crè\nèdit Pressupos 2012\nst\n\n999\n\nDesignació del comissio\nó\nonat d’Afers Re\neligiosos\nDelegar en el tercer tine d’alcalde la ren\nent\nl\n\npror\nrrogat ..............................\n.................\nDecrets d l’Alcaldia\nde\n\n1002\n\nsolució dels recursos administratiu del\nus\nde\na\nregidor del Districte d Ciutat Vella .........\n\nNomen\nnament de ger\nrent de l’Instit Municipal\ntut\nde P\nPersones amb Discapacitat .\n.................\n\n1005\n\nNomen\nnament directo\nor/a 2 de la D\nDirecció de\nServ\nveis de Comer i Consum ...\nrç\n.................\n\n1005\n\nNúm 7 / Any C\nm.\n\n1005\n1\n\n1006\n1\n1006\n1\n\n1006\n1\n\nCartipàs\nNomenam\nment membre C\nConsell Municipal del\nDistricte de Gràcia....\ne\n..............................\n\n1008\n1\n\n20 de febre de 2013\ner\n\n\f987\n\nGASETA MUNICIPAL DE BARCELONA\n\nPersonal\nLliures designacions\n\ntreball de cap de departament 1 de la\nfamília de Serveis Generals .....................\nConvocatòria per a la provisió d’un lloc de\n\n20-2-2013\n\ntreball de cap de departament 1 de la\nfamília General ......................................\n\n1009\n\n1011\n\n1015\n\nConvocatòria per a la provisió d’un lloc de\ntreball de direcció 2 de la família General ..\n\nConvocatòria per a la provisió d’un lloc de ...\ntreball de cap de departament 1 de la .....\nfamília General ......................................\nConvocatòria per a la provisió d’un lloc de\n\nNÚM. 7\n\n1017\n\nNomenaments concursos\nConcurs núm. 3/2012. Responsable de gestió econòmica de l’IMSS ..........................\nConcurs núm. 4/3012. Responsable de ges-\n\n1020\n\ntió econòmica de l’IMSS ..........................\n\n1020\n\n\f988\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 6 de febrer de 2013, aprovada el dia 13 de febrer\nde 2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia sis de febrer de dos mil tretze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Antoni Vives i Tomàs, Maite Fandos i Payà, Jaume\nCiurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan\nPuigdollers i Fargas, Raimond Blasi i Navarro, Jordi Martí i Galbis, Irma Rognoni i\nViader, assistits pel Secretari General, Sr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència la Ima. Sra. Tinenta d’Alcalde Sònia Recasens i Alsina,\nels Ims. Srs. Regidors i les Imes. Sres. Regidores Gerard Ardanuy i Mata, Mercè\nHoms i Molist, Francina Vila i Valls i Eduard Freixedes i Plans i la Delegada\nSectorial, Sra. Cristina Iniesta i Blasco.\nTambé hi és present el Director de l’Alcaldia Sr. Albert Ortas i Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 30 de gener de\n2013, l'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Adjudicar el contracte núm. 12003332, que té per objecte el servei de gestió\nde xarxes socials, continguts periodístics i audiovisuals i comunicació digital de\nl’Ajuntament de Barcelona, per un import d'1.628.548,68 euros, IVA inclòs, de\nconformitat amb la proposta de valoració i classificació continguda en l'expedient a\nl'empresa ANTENA LOCAL, SL amb NIF B62246434, i d'acord amb la seva\nproposició, en ser considerada l'oferta més avantatjosa, sotmès a la condició\nsuspensiva d'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual; disposar a favor de l'adjudicatari l'esmentada quantitat amb\ncàrrec a la/es partida/es i al/s pressupost/os que s'indiquen en aquest mateix\ndocument amb el desglossament següent: import net adjudicació 1.345.908,00\neuros; tipus impositiu del 21% d'IVA, i import de l'IVA de 282.640,68 euros;\nformalitzar el contracte en el termini màxim de cinc dies naturals a comptar del\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nsegüent al de la recepció per part de l'adjudicatari del requeriment per a la\nformalització, sempre i que hagin transcorregut quinze dies hàbils des de la\ntramesa de la notificació de l'adjudicació i no s'hagi interposat recurs especial de\ncontractació que impliqui la suspensió de la formalització o que s'hagués acordat\nl'aixecament de la suspensió. Donar compte a la Comissió de Presidència i Règim\nInterior.\n2. Iniciar l'expedient per a la contractació del Subministrament de Gas per a\nl’Ajuntament de Barcelona i altres organismes associats, amb núm. de contracte\n13000085, mitjançant tramitació ordinària, amb la utilització del procediment\nobert, i amb un pressupost total de licitació de 3.427.903,80 euros, IVA inclòs,\ndeterminat en funció de preus unitaris; aprovar les actuacions preparatòries\nefectuades, el plec de clàusules administratives particulars i el plec de\nprescripcions tècniques reguladors del contracte; convocar la licitació per a la seva\nadjudicació mitjançant subhasta electrònica; autoritzar la quantitat corresponent a\nl’Ajuntament de Barcelona per un import de 2.218.645,62 euros (IVA al 21%\ninclòs) amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en les\nrelacions adjuntes; condicionada a l'existència de crèdit adequat i suficient en el/s\npressupost/os corresponent/s. Pel que fa a la resta de pressupost s'incorporen a\nl'expedient els documents comptables aprovats pels òrgans competents dels\norganismes associats. Donar compte a la Comissió de Presidència i Règim Interior.\n3. Aprovar la modificació del conveni de col·laboració entre l’Ajuntament de\nBarcelona, la Fundació Barcelona Olímpica i la Universitat Autònoma de Barcelona,\nque té per objecte la coordinació de la descripció i difusió dels respectius fons i\ncol·leccions documentals sobre els Jocs Olímpics de Barcelona’92, aprovat per la\nComissió de Govern de 26 de setembre de 2012, en els termes del document que\nobra en l’expedient.\n4. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i l’Àrea\nMetropolitana de Barcelona per a la realització coordinada de l’Enquesta de\nVictimització de Barcelona i la seva Àrea Metropolitana, així com l’Annex al conveni\nrelatiu a l’exercici 2013, i designar el Gerent de Prevenció, Seguretat i Mobilitat,\nSr. Joan Delort i Menal, per a la signatura de l’esmentat conveni, així com la de\ntots els documents que se’n derivin.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n5. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 6 de febrer de 2013.\n6. Aprovar la renovació d’un crèdit a curt termini fins a un límit de\n15.000.000,00 euros, amb Banesto en les condicions que s’adjunten; facultar la\nIma. Sra. Sònia Recasens i Alsina, segona tinent d’alcalde d’Economia, Empresa i\nOcupació, i el Sr. Jordi Joly i Lena, gerent d’Economia, Empresa i Ocupació, de\nforma indistinta, per a la signatura i l’atorgament de la documentació necessària\nper a la seva renovació; donar compte d’aquest acord al primer Consell Municipal\nque se celebri.\n7. Aprovar l’expedient núm. 3-009/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.179.780,60 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13012491.\n8. Aprovar l’expedient núm. 3-010/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 10.476.819,33\n\n989\n\n\f990\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\neuros, de conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13012891.\nÀREA D'HÀBITAT URBÀ\n9. Modificar, de conformitat amb els articles 105, 107 i 234 del Reial decret\nlegislatiu 3/2011, Text refós de la Llei de contractació del sector públic, el\ncontracte núm. 12004077 relatiu a “les obres de substitució dels encaminaments\nper a invidents a les parades de bus, Lot A” adjudicat a Construcciones PAI, SA,\namb NIF. -A08429813 aprovat per acord de la Comissió de Govern de 28 de\nnovembre de 2012, en el sentit d’ampliar el seu termini d’execució fins al 30 de\njuny de 2013; notificar, aquesta resolució a l’adjudicatari.\n10. Modificar, de conformitat amb els articles 105, 107 i 234 del Reial decret\nlegislatiu 3/2011, Text refós de la Llei de contractació del sector públic, el\ncontracte núm. 12004078 relatiu a “les obres de substitució dels encaminaments\nper a invidents a les parades de bus, Lot B” adjudicat a Grup Mas Constructors,\nSLU, amb NIF. -B59859025 aprovat per acord de la Comissió de Govern de 28 de\nnovembre de 2012, en el sentit d’ampliar el seu termini d’execució fins al 30 de\njuny de 2013; notificar aquesta resolució a l’adjudicatari.\n11. Aprovar inicialment, de conformitat amb allò disposat a l’article 235.2 del\nText Refós de la Llei Municipal i de Règim Local de Catalunya, aprovat per Decret\nLegislatiu 2/2003, de 28 d’abril, i a l’article 37 del Reglament d’Obres, Activitats i\nServeis dels Ens Locals, aprovat per Decret 179/1995, de 13 de juny, el següents\nprojectes: a) Obres de remodelació de l’enllumenat públic del passeig de Gràcia,\nper un import de 2.342.418,97 euros; b) Obres en les mitjanes del passeig de\nGràcia, per un import de 2.117.477,02 euros; c) Obres en les instal·lacions\ntroncals del passeig de Gràcia (enllumenat, fibra òptica i reg), per un import de\n695.522,21 euros; sotmetre els projectes a informació pública per un termini de\ntrenta dies hàbils, a comptar des de l’endemà de la publicació de l’anunci al Butlletí\nOficial de la Província de Barcelona, a la secretaria d’Hàbitat Urbà, situada al carrer\nTorrent de l’Olla, núms. 218-220, 4a planta de Barcelona; considerar que, en cas\nque no es formulin al·legacions durant el termini d’informació pública, l’aprovació\ninicial esdevindrà definitiva sense necessitat de nova resolució.\n12. Aprovar inicialment, de conformitat amb allò disposat a l’article 235.2 del\nText Refós de la Llei Municipal i de Règim Local de Catalunya, aprovat per Decret\nLegislatiu 2/2003, de 28 d’abril, i a l’article 37 del Reglament d’Obres, Activitats i\nServeis dels Ens Locals, aprovat per Decret 179/1995, de 13 de juny, el projecte\nd’obres de millora del passeig de Gràcia. Telecomunicacions, amb un import\nd’execució de 553.203,63 euros; sotmetre el projecte a informació pública per un\ntermini de trenta dies hàbils, a comptar des de l’endemà de la publicació de\nl’anunci al Butlletí Oficial de la Província de Barcelona, a la secretaria d’Hàbitat\nUrbà, situada al carrer Torrent de l’Olla, núms. 218-220, 4a planta de Barcelona;\nconsiderar que en cas que no es formulin al·legacions durant el termini\nd’informació pública, l’aprovació inicial esdevindrà definitiva sense necessitat de\nnova resolució.\n13. Aprovar l’acord específic per al desenvolupament de la iniciativa City\nProtocol emparat en el Conveni Marc de Col·laboració subscrit per l’Ajuntament de\nBarcelona i Cisco International Limited (CISCO) l'1 de març de 2012, acord\nmitjançant el qual es desenvolupa parcialment l’annex 4 de l’esmentat Conveni\nMarc i es reestructuren els corresponents compromisos econòmics inicialment\nassumits per CISCO, tot això de conformitat amb la Normativa reguladora dels\nexpedients d’autorització de l’atorgament de Convenis administratius amb altres\nadministracions públiques i institucions aprovada per decret d’Alcaldia el 27 d’abril\nde 2011; facultar el Tercer Tinent d’Alcalde, l’Im. Sr. Antoni Vives i Tomàs, per a la\nformalització del present Acord específic.\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nEs retira la proposta precedent.\nDistricte de Sant Martí - Districte de Sant Andreu\n14. Resoldre les peticions de subvenció sol·licitades per 445 persones\npropietàries d’habitatges ubicats a Barcelona i posats a disposició de la Borsa\nd’habitatge de Lloguer Social i de la Borsa Jove de Barcelona, a l’empara de les\nbases reguladores per a l’atorgament de subvencions a les persones propietàries\nd’habitatges de la Borsa Jove d’habitatge de Barcelona o de la Borsa d’habitatge de\nlloguer social de Barcelona, de conformitat i pels motius que figuren a l’informe\ntècnic emès el 21 de gener de 2013 i que s‘incorpora a l’expedient, en el sentit que\nfigura a les relacions designades com a annexos Nº 1 i Nº 2 de l’esmentat informe;\natorgar les subvencions sol·licitades per 435 persones propietàries en les\nquantitats que figuren detallades i desglossades en l’annex Nº 1, per un import\ntotal de 53.469,40 euros, quantitat equivalent al cinquanta per cent de la quota\nlíquida de l’Impost sobre Béns Immobles per l’any 2011; autoritzar el pagament de\nla quantitat de 53.469,40 euros, distribuïda tal com figura detallada en l’annex Nº\n1; Donar trasllat de l’expedient a Barcelona Gestió Urbanística, SA, ens\ninstrumental de l’Ajuntament de Barcelona, perquè pugui efectuar els pagaments\nde les subvencions atorgades mitjançant abonament al compte corrent de cada\nsol·licitant; denegar les subvencions sol·licitades per les 10 persones propietàries\nrelacionades en l’annex Nº2, per no complir totes les condicions i requisits\nestablertes a les bases reguladores de l’atorgament d’aquesta subvenció, pels\nmotius i raonaments explicitats en l’ esmentat informe i annex Nº 2.\nDistricte de Ciutat Vella\n15. Aprovar inicialment el Projecte executiu d’arranjament del carrer Sant Pere\nMés Baix Fase 1, entre Via Laietana i Álvarez de Castro al districte de Ciutat Vella a\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte de 4 de\ndesembre de 2012, que figura a l’expedient administratiu i que aquests efectes es\ndóna per reproduït, amb un import de 565.961,30 euros, el 21% de l’impost del\nvalor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal\ni de règim local de Catalunya; i sotmetre’l a informació pública durant un termini\nde trenta dies hàbils, a comptar a partir del dia següent al de la seva publicació al\nButlletí Oficial de la Província de Barcelona (BOPB), termini durant el qual es podrà\nexaminar i formular-hi les al·legacions pertinents.\nDistricte de l'Eixample\n16. Aprovar inicialment el projecte constructiu per a l’adequació de les rasants\ndels carrers Marina i d'Alí Bei, al districte de l’Eixample de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte, que figura a l’expedient\nadministratiu i que a aquests efectes es dóna per reproduït, per un import de\n3.619.607,83 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya\n(TRLLMRLC); i sotmetre’l a informació pública durant el termini de trenta dies\nhàbils, a comptar a partir del dia següent de la publicació de l’anunci al Butlletí\nOficial de la Província (BOP) i en un diari dels de més circulació de Catalunya,\ntermini durant el qual es podrà examinar i formular-hi les al·legacions pertinents.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n17. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona, el\nConsorci de l’Habitatge de Barcelona i l’empresa Buildingcenter, SAU i Servihabitat,\nSAU per a la comercialització, en règim de lloguer, del parc d’habitatges gestionats\nper Buildingcenter SAU i Servihabitat SAU ubicats a la ciutat de Barcelona per tal\n\n991\n\n\f992\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\nde fomentar el lloguer d’habitatges a favor de la seva ciutadania. Donar compte a\nla Comissió de Qualitat de Vida, Igualtat, Joventut i Esports.\n18. Restar assabentat del Decret d'Alcaldia, de 20 de juliol de 2012, pel qual\ns'aprova el conveni de col·laboració entre l'Ajuntament de Barcelona i la Fundació\nMutuam Conviure per a col·laborar en la subvenció que la Fundació Mutuam\nConviure atorga amb motiu del seu XXè aniversari.\nb) Mocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\ndeu hores i trenta minuts.\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords\nAcords de la sessió celebrada el dia 13 de febrer de 2013.\nAprovació de l'acta de la sessió de 6 de febrer de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n3. Autoritzar la compatibilitat sol·licitada per la funcionaria, Sra. Victòria\nMatamoros i Ginabreda (mat. 3290), entre la seva activitat municipal com a\nfuncionaria amb la categoria professional d’Auxiliar d’Administració General, amb\ndestinació al Departament d’Administració de l’Institut Municipal de Mercats de\nBarcelona (IMMB) on desenvolupa el lloc de treball de Responsable Administrativa\nde Mercats, i l’activitat privada de creació d'una pàgina web que ofereix el servei\nd'intermediació entre propietaris i conductors de vehicles clàssics, en tant que\naquesta activitat secundària no figura compresa en les causes d’incompatibilitat\nprevistes legalment; la seva dedicació professional privada no podrà superar la\nmeitat de la jornada laboral setmanal vigent a l’Administració Pública i en horari no\ncoincident amb el municipal i, d’altra banda, la present autorització resta\ncondicionada a l’estricte compliment dels deures públics, a les prohibicions i altres\nprevisions que es contenen en la Llei 53/1984 de 26 de desembre\nd’incompatibilitats del personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d’incompatibilitats del Personal al Servei de l’Administració de\nla Generalitat i d’altra normativa aplicable. I, en tot cas, la present autorització\nperdrà vigència per canvi de lloc de treball municipal o per variació de les\ncircumstàncies relatives al mateix; donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n4. Autoritzar la compatibilitat sol·licitada pel Sr. Ricardo Sánchez Alférez (mat.\n803716), entre la seva activitat municipal com a funcionari interí amb la categoria\nprofessional de professor de música amb destinació a l’Escola Municipal de Música\nde Sant Andreu, i l’activitat privada per compte d’altri com a professor\nd’informàtica i de música al Col·legi Miró, SL, en tant que aquesta activitat\nsecundària no figura compresa en les causes d’incompatibilitat previstes\nlegalment; la seva dedicació professional privada no podrà superar la meitat de la\njornada laboral setmanal vigent a l’Administració Pública i en horari no coincident\namb el municipal i, d’altra banda, la present autorització resta condicionada a\nl’estricte compliment dels deures públics, a les prohibicions i altres previsions que\nes contenen en la Llei 53/1984 de 26 de desembre d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable; donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n5. Autoritzar la compatibilitat sol·licitada per la funcionària de carrera, Sra.\nMontserrat Vendrell Tornabell (mat. 804734), entre la seva activitat municipal amb\nla categoria professional de Tècnic Superior en Dret, amb destinació al\ndepartament de Serveis Jurídics i Secretaria de l’Institut Municipal d’Educació\nd’aquest Ajuntament, on desenvolupa el lloc de treball de Cap de Serveis Jurídics, i\nl’activitat pública com a Professora Associada a temps parcial de la Universitat\nAutònoma de Barcelona, des del 15/09/2012 fins al 14/03/2013 i pròrrogues que\nes puguin produir en aquest contracte de treball; la seva dedicació a la docència\nuniversitària serà a temps parcial i amb horari no coincident amb el municipal. La\npresent autorització resta condicionada a l’estricte compliment dels deures públics,\na les prohibicions i altres previsions que es contenen en la Llei 53/1984 de 26 de\n\n993\n\n\f994\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\ndesembre d’incompatibilitats del personal de les Administracions Públiques, la Llei\n21/1987, de 26 de novembre, d’incompatibilitats del Personal al Servei de\nl’Administració de la Generalitat i d’altra normativa aplicable; donar-ne compte a la\nComissió de Presidència i Règim Interior.\n6. Autoritzar la compatibilitat sol·licitada pel Sr. Josep Pagès Massó (mat.\n26826) entre la seva activitat municipal com a funcionari de carrera amb la\ncategoria professional de tècnic superior en Dret, amb destinació a la Direcció de\nServeis Jurídics de la Gerència d'Habitat Urbà, on desenvolupa un lloc de treball\nbase de la seva categoria, i l’activitat pública com a professor associat a temps\nparcial de la Universitat Autònoma de Barcelona, per al curs acadèmic 2012-13 des\ndel 15/09/2012 fins al 14/03/2013 i pròrrogues que es puguin produir en aquest\ncontracte de treball; la seva dedicació a la docència universitària serà a temps\nparcial i amb horari no coincident amb el municipal. La present autorització resta\ncondicionada a l’estricte compliment dels deures públics, a les prohibicions i altres\nprevisions que es contenen en la Llei 53/1984 de 26 de desembre\nd’incompatibilitats del personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d’incompatibilitats del Personal al Servei de l’Administració de\nla Generalitat i d’altra normativa aplicable; donar-ne compte a la Comissió de\nPresidència i Règim Interior.\n7. Autoritzar la compatibilitat sol·licitada per la Sra. Gemma García Miquel (mat.\n36554) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de gestor d'administració general, amb destinació a la\nDirecció de Serveis de Prevenció de la Gerència de Prevenció, Seguretat i Mobilitat,\non desenvolupa el lloc de treball de tècnica de prevenció, i l’activitat privada per\ncompte propi d’assessorament psicològic, en tant que aquesta activitat secundària\nno figura compresa en les causes d’incompatibilitat previstes legalment; la seva\ndedicació professional privada no podrà superar la meitat de la jornada laboral\nsetmanal vigent a l’Administració Pública i en horari no coincident amb el municipal\ni, d’altra banda, la present autorització resta condicionada a l’estricte compliment\ndels deures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984 de 26 de desembre d’incompatibilitats del personal de les Administracions\nPúbliques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats del Personal al\nServei de l’Administració de la Generalitat i d’altra normativa aplicable. I, en tot\ncas, la present autorització perdrà vigència per canvi de lloc de treball municipal o\nper variació de les circumstàncies relatives al mateix; donar-ne compte a la\nComissió de Presidència i Règim Interior.\n8. Autoritzar la compatibilitat sol·licitada per la Sra. Laura Majó Mestre (mat.\n26236) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de tècnic mitjà en Ciències Socials, amb destinació al CSS El\nParc – Vila Olímpica de la Gerència de l’Institut Municipal de Serveis Socials de\nBarcelona d’aquest Ajuntament, on desenvolupa el lloc de treball de Treballadora\nSocial d’Assistència Primària les funcions pròpies d’aquest lloc de la seva categoria,\ni l’activitat pública com a col·laboradora docent a la Universitat de Vic a temps\nparcial, per al curs acadèmic 2012-2013 des del 16 de novembre de 2012 fins al\n28 de febrer de 2013 i pròrrogues que es puguin produir en aquest contracte de\ntreball; la seva dedicació a la docència universitària serà a temps parcial i amb\nhorari no coincident amb el municipal. La present autorització resta condicionada a\nl’estricte compliment dels deures públics, a les prohibicions i altres previsions que\nes contenen en la Llei 53/1984 de 26 de desembre d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable; donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n9. Autoritzar la compatibilitat sol·licitada per la Sra. Maria Àngels Orriols Sallés\n(mat. 24919) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de tècnica superior en Dret, amb destinació a la Sotsdirecció\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nde Serveis Jurídics i Direcció de l’Àrea de Contenciós de la Gerència de Recursos,\non desenvolupa el lloc de treball de lletrada de Serveis Jurídics, i l’activitat pública\ncom a professora associada a temps parcial a la Universitat Autònoma de\nBarcelona, per al curs acadèmic 2012-13 des del 15/09/2012 fins al 14/03/2013 i\npròrrogues que es puguin produir en aquest contracte de treball; la seva dedicació\na la docència universitària serà a temps parcial i amb horari no coincident amb el\nmunicipal. La present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984 de 26 de desembre d’incompatibilitats del personal de les Administracions\nPúbliques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats del Personal al\nServei de l’Administració de la Generalitat i d’altra normativa aplicable; donar-ne\ncompte a la Comissió de Presidència i Règim Interior.\n10. Concretar el calendari de les sessions ordinàries dels Consells de Districte,\naprovat per la Comissió de Govern el 12 de desembre de 2012, en el sentit\nd’establir que les corresponents al mes de març de 2013 hauran de celebrar-se\nentre els dies 11 i 14 de març de 2013.\n11. Restar assabentat del Decret d'Alcaldia, de 22 de gener de 2013, pel qual\ns'aprova el protocol de col·laboració entre les ciutats de Barcelona i Las Palmas,\nque té per objecte la concertació entre les dues ciutats als fòrums internacionals\nde ciutats i poders locals, que suposarà en particular el suport per part de\nBarcelona a l'estratègia d'introducció, reforçament i lideratge, de Las Palmas d'un\nespai \"Poders locals-Àfrica Occidental\", d'acord amb el text que s'adjunta.\n13. Aprovar la convocatòria per sol·licitar i atorgar subvencions a les entitats\ndedicades a l'àmbit de la cooperació internacional 2013, aprovades les Bases per\nacord de la Comissió de Govern en sessió de 9 de maig de 2012. Convocar, en\nrègim de concurrència competitiva, l'atorgament de subvencions a les entitats\ndedicades a l'àmbit de la Cooperació Internacional 2013. Aquesta convocatòria es\nregirà per la Llei 38/2003, de 17 de novembre, General de Subvencions, pel Reial\nDecret 887/2006, de 21 de juliol, pel qual s'aprova el Reglament que la\ndesenvolupa, per la Normativa General de Subvencions de l'Ajuntament de\nBarcelona publicada al BOP de 4 de gener de 2011, per les Bases de Subvencions\nde Cooperació Internacional publicades al BOP de 2 de juliol de 2012, i amb els\ncriteris que s'incorporen en aquesta convocatòria d'acord amb l'informe del director\nde Serveis de Solidaritat i Cooperació Internacional de 6 de febrer de 2013.\natorgar la despesa total de 3.186.410,00 euros, amb càrrec a la partida 489.01,\nprograma 232.91 i de la forma següent: 2.186.410,00 euros amb càrrec al\npressupost de l'exercici 2013; 1.000.000,00 euros amb càrrec al pressupost de\nl'exercici 2014, condicionada a l'existència de crèdit adequat i suficient. Ordenar la\npublicació de la convocatòria mitjançant la inserció del corresponent anunci en el\nButlletí Oficial de la Província.\n14. Iniciar l'expedient per a la contractació del servei per a la gestió de l’oficina\nmultiserveis d'atenció ciutadana, amb núm. de contracte 13000089, amb la\nutilització del procediment obert, i amb un pressupost total de licitació de\n2.249.571,50 euros, IVA inclòs, determinat en funció de preus unitaris; aprovar les\nactuacions preparatòries efectuades, el plec de clàusules administratives\nparticulars i el plec de prescripcions tècniques reguladors del contracte; convocar\nla licitació per a la seva adjudicació; autoritzar l'esmentada quantitat amb càrrec a\nla/es partida/es i al/s pressupost/os que s'indiquen en aquest mateix document\namb el següent desglossament: pressupost net 1.859.150,00 euros; tipus\nimpositiu del 21% d'IVA, i import de l'IVA de 390.421,50; condicionada a\nl'existència de crèdit adequat i suficient en el/s pressupost/os corresponent/s;\ndeclarar la improcedència de la revisió de preus amb motiu del que s'indica al plec;\ndonar-ne compte a la Comissió de Presidència i Règim Interior.\n15. Ampliar l'autorització de despesa del contracte número 12000008 que té per\nobjecte les despeses derivades del contracte acord marc núm. 11001120,\n\n995\n\n\f996\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\nd'adopció del tipus dels serveis en assessorament estratègic, planificació, mediació\nen les negociacions, compra i gestió de la difusió dels anuncis per a la utilització\ncomuna i contractació centralitzada per part de l'Ajuntament de Barcelona i dels\nseus organismes autònoms, per un import d'1.300.000,00 € amb càrrec al\nPressupost/os i Partida/es indicades en aquest mateix document.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n16. Cedir l'ús de la finca municipal situada al carrer de Fluvià núms. 102-118 a\nla Fundació Privada Institut d’Arquitectura de Barcelona, per un termini de deu\nanys prorrogable, per destinar-la, prèvia rehabilitació de la mateixa, a\nl’establiment d’un centre educatiu internacional d’avantguarda i investigació\ninternacional dedicat a l’elaboració i difusió dels coneixements de l’arquitectura, la\ninteracció, l’urbanisme i l’hàbitat humà, d’acord amb les condicions annexes, que\ns’aproven; formalitzar la cessió de l’ús en document administratiu.\n17. Aprovar el conveni de col·laboració entre l’Associació Barcelona Global i\nl’Ajuntament de Barcelona per a la col·laboració en la promoció de la imatge\ninternacional de Barcelona com a ciutat atractiva per a desenvolupar activitats d’alt\nvalor afegit i tractora d’inversions, talent i activitat econòmica internacional a\ntravés d’aquesta iniciativa público-privada. Facultar la Segona Tinent d’Alcalde,\nIma. Sra. Sònia Recasens i Alsina, per a la formalització del present conveni.\n18. Encarregar a Barcelona de Serveis Municipals, SA la gestió de la zona\nmonumental del Parc Güell als efectes d'assegurar la seva protecció atès el seu\ninterès cultural i l'ús massiu en horari turístic; aprovar les condicions per les que\ns'ha de regir la gestió indicada, les quals figuren en el document que s'annexa;\naprovar les tarifes per a l’any 2013 i successius; publicar el present acord.\n19. Aprovar l’expedient núm. 3-014/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 1.497.547,95 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13020191.\n20. Aprovar l’expedient núm. 3-015/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 467.281,00 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13020691.\nÀREA D'HÀBITAT URBÀ\n21. Aprovar el projecte normatiu d'Ordenança reguladora de la intervenció\nmunicipal en les instal·lacions de radiocomunicació i radiodifusió; i donar-li el\ntràmit previst als articles 111 i següents del Reglament Orgànic Municipal.\n22. Aprovar la modificació del projecte d’obres de reparació del clavegueram de\nl’avinguda Adrià Gual, aprovada per acord de la Comissió de Govern de 21 de\nnovembre de 2012; i modificar el contracte 12004331 d’execució de les obres\nd’aquest projecte, de conformitat amb l’article 141 del Reial Decret 1098/2001, de\n12 d’octubre, pel que s’aprova el Reglament General de la Llei de Contractes de les\nAdministracions Públiques, segons l’assenyalat a l’acta de comprovació del\nreplanteig i a l’informe de la Direcció de Serveis del Cicle de l’Aigua que impulsa\naquest acord, per resultar necessari variar el traçat de la claveguera projectada i\nampliar el termini d’execució de l’obra en dos mesos. Ordenar la suspensió\ntemporal i parcial de les obres, respecte als treballs a desenvolupar en terrenys\nque no siguin de titularitat pública i fins que es resolgui el corresponent expedient\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\na l’efecte. Aquesta suspensió no tindrà efectes sobre les reparacions que hagin de\nportar-se a terme per motius d’imperiosa urgència que afectin la seguretat i que\nvan justificar l’adjudicació urgent d’aquest contracte. Notificar aquesta resolució als\ninteressats.\nDistricte de Gràcia\n23. Aprovar inicialment el Projecte d’actuacions per a la regulació dels accessos\na l’eix central del Park Güell, d’iniciativa municipal, d’acord amb l’Informe Tècnic\ndel Projecte que figura a l’expedient administratiu i que aquests efectes es dóna\nper reproduït, amb un import de 2.200.609,51 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya; i sotmetre’l a informació pública durant un termini de trenta\ndies hàbils, a comptar a partir del dia següent al de la seva publicació al Butlletí\nOficial de la Província de Barcelona (BOPB) i en un diari dels de més circulació de\nCatalunya, termini durant el qual es podrà examinar i formular-hi les al·legacions\npertinents.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n24. Aprovar el protocol entre l’Ajuntament de Barcelona, l’Institut Municipal de\nParcs i Jardins de Barcelona i la Fundació de l’Agrupació Mutua, amb NIF\nG60427903, per a la donació per part de la Fundació Agrupació Mutua d'un circuit\nintegrat amb una sèrie d’aparells destinats a la realització d’exercici físic per a\npersones amb motricitat reduïda; facultar la comissionada d’Alcaldia de la Gent\nGran, senyora Maria Assumpció Roset Elias, per a la signatura del protocol, així\ncom la de tots aquells documents que se’n derivin.\n25. Declarar la urgència d’aquest expedient d’acord amb l’article 112 del Text\nrefós de la Llei de contractes del sector públic, de conformitat amb l’informe emès\nconjuntament pel Director de Serveis de Família i Serveis Socials i per la Cap i el\nTècnic del Departament d'Atenció a Persones Vulnerables, de data 28 de gener de\n2013, que s’adjunta, el qual justifica la idoneïtat, la necessitat i la tramitació\nurgent del contracte; aprovar l’expedient de contractació d’acord amb l’art. 110 del\nTRLCSP, l’expedient per a la contractació de la gestió del Servei d’Atenció Social a\nPoblació Itinerant Gitana (SASPI) mitjançant un procediment obert i durant el\ntermini comprés entre l’1 d’abril de 2013 o el dia següent a la formalització del\ncontracte si fos posterior i fins al 31 de març de 2015, vist l’informe abans\nesmentat; autoritzar la despesa d’aquest contracte per un import de 628.179,65\neuros, dels quals 571.072,40 euros són pressupost net i 57.107,25 euros són en\nconcepte d’Impost sobre el Valor Afegit al tipus del 10 %, amb càrrec al pressupost\ni partida indicats al document comptable, d’acord amb el desglossament següent:\nl’any 2013 per import de 235.567,37 euros, dels quals 214.152,15 euros són\npressupost net i 21.415,22 euros són en concepte d’Impost sobre el Valor Afegit al\ntipus del 10%, l’any 2014 per import de 314.089,92 euros, dels quals 285.536,20\neuros són pressupost net i 28.553,62 euros són en concepte d’Impost sobre el\nValor Afegit al tipus del 10% i l’any 2015 per import de 78.522,46 euros, dels\nquals 71.384,05 euros són pressupost net i 7.138,41 euros són en concepte\nd’Impost sobre el Valor Afegit al tipus del 10%, condicionat a l’existència de crèdit\nadequat i suficient; disposar l’obertura del procediment d’adjudicació amb\nutilització del procediment obert, d’acord amb els articles 138.2 i 157 i següents\ndel TRLCSP; aprovar el plec de clàusules administratives particulars i el plec de\nprescripcions tècniques que regiran l’adjudicació d’aquest contracte, en\ncompliment dels articles 115 i 116 de l’esmentat text legal; declarar la\nimprocedència de revisió de preus a l’empara de l’art. 89 del TRLCSP durant la\nvigència inicial del contracte, ateses les característiques del contracte.\n\n997\n\n\f998\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\nÀREA DE CULTURA, CONEIXEMENT, CREATIVITAT I INNOVACIÓ\n26. Aprovar els canvis formals introduïts per la Generalitat de Catalunya a\nl’addenda al conveni de col·laboració per a la creació de noves places escoles\nbressol i noves anualitats, aprovada per aquesta Comissió de Govern en data 17\nd’octubre de 2012, de conformitat amb l’informe emès pels Serveis Jurídics de\nl’Àrea de Cultura, Coneixement, Creativitat i Innovació que s’adjunta.\nMOCIONS\nM1. Informar favorablement les actuacions d'inversions relacionades en el\ndocument de 13 de febrer de 2013.\nM2. Assumir la gestió dels sistemes i infraestructures de comunicació que\npermeten l’explotació d’una xarxa pública (fibra fosca) de comunicacions\nelectròniques mitjançant l’ús del domini públic radioelèctric i la prestació de serveis\nde comunicacions electròniques per paquets o circuits en els mateixos termes que\nvenia desenvolupant la societat 22@BCN, SA; notificar a la Comissió Nacional del\nMercat de Telecomunicacions, de conformitat amb l’article 6 de la Llei 32/2003, de\n3 de novembre, General de Telecomunicacions i normativa de desenvolupament, la\ncondició d’operador de l’Ajuntament de Barcelona; encarregar a l’Institut Municipal\nd’Informàtica la gestió de les operacions materials que comporta la condició\nd’operador.\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n999\n\nDISPOSICIONS GENERALS\nAcords dels òrgans de govern\nModificacions de crèdit dins del Pressupost de 2012\nROMANENTS DE CRÈDIT\nLa Comissió de Govern, en ús de les facultats conferides per decret de l’Alcaldia\nd’11 de juny de 2012, en sessió de data 19 de desembre de 2012, acorda:\n1. Aprovar la modificació de l’expedient 3-125/2012 de la incorporació al\npressupost 2012 dels romanents de crèdit per import de 611.670,00 € segons\ndetall de la taula de l’Annex 1.\n2. Donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\nANNEX 1.\nExpedient núm.3-234/2012\nCe.Ce.\n\n608\n703\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\nD/62222/15103\nD/60974/15103\n\nMC4N(0)\nMC4(0)\n\nCasal de barri de la Trinitat\nInversions BIMSA\n\nAltes\n\n611.670,00\n611.670,00\n\nGENERACIÓ DE CRÈDIT PER INGRESSOS\nAprovades per acord de la Comissió de Govern del dia 19 de desembre de 2012\nExpedient núm.3-229/2012\nINGRESSOS\nPartida\n\nDescripció\n\n0801/76700/93250\n\nAlta\n\nAportació del Consorci de la Casa de Les\nLlèngües segons conveni per a l’extinció del\ndret real de superfície dels terrenys de Can\nRicart\n\n259.931,27\n\nTOTAL\n\n259.931,27\n\nDESPESES\nPartida\n\nDescripció\n\n0703/60981/33100\n\nInversions ICUB.\nDetall projecte: I. 28088.017 Equip.\nCultural. Projecte Casa de Les Llèngües\nTOTAL\n\nAlta\n259.931,27\n\n259.931,27\n\n\f1000\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\n20-2-2013\n\nTRANSFERÈNCIES\n\nAprovades per acord de la Comissió de Govern de 19 de desembre de 2012\nExpedient núm.3-227/2012\nCe.Ce.\n\n610\n610\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\nD/22001/33402\nD/48998/33402\n\nMC7(0)\nMC8(0)\n\nPremsa revistes i llibres\nSubvencions per gestió\ncentres civics\nTOTAL\n\nAltes\n\nBaixes\n\n1.251,60\n1.251,60\n1.251,60\n\n1.251,60\n\nAprovades per acord de la Comissió de Govern de 19 de desembre de 2012\nExpedient núm.3-230/2012\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n609\n\nD/60670/15102\n\nMC8(0)\n\n703\n\nD/60900/15103\n\nMC7(0)\n\nExpropiació Plaça de la\nMainada\nInversions\nTOTAL\n\nAltes\n\nBaixes\n\n692.252,57\n692.252,57\n692.252,57\n\n692.252,57\n\nAprovades per acord de la Comissió de Govern de 19 de desembre de 2012\nExpedient núm.3-231/2012\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n703\n701\n703\n201\n\nD/15400/92901\nD/41000/93200\nD/15400/92901\nD/41040/23101\n\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\n\n703\n101\n\nD/15400/92901\nD/41031/92602\n\nMC7(0)\nMC8(0)\n\n703\n801\n\nD/15400/92901\nD/44300/33100\n\nMC7(0)\nMC8(0)\n\nContingencies\nTrans. Inst. Mpal. Hisenda\nContingencies\nTrans. Inst. Mpal. Serveis\nsocials\nContingencies\nTrans. Inst. Mpal.\nInformatica\nContingencies\nTrans. Inst. Mpal. Cultura\nTOTAL\n\nAltes\n\n105.000,00\n656.706,32\n\nBaixes\n\n105.000,00\n656.706,32\n253.878,97\n\n253.878,97\n590.949,58\n590.949,58\n1.606.534,87\n\n1.606.534,87\n\nAprovades per acord de la Comissió de Govern de 19 de desembre de 2012\nExpedient núm.3-232/2012\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n703\n703\n\nD/74400/15103\nD/74431/15601\n\nMC8(0)\nMC8(0)\n\n703\n703\n703\n\nD/71070/34001\nD/60900/32000\nD/60900/15103\n\nMC8(0)\nMC7(0)\nMC7(0)\n\nBarcelona Activa NA\nFoment Ciutat Vella-No\nActivable\nTransf. capital a IBE\nInversions\nInversions\n\nAltes\n\nBaixes\n\n838.837,94\n49.999,99\n120.000,00\n\n120.000,00\n1.210.153,83\n\n\fNÚM. 7\n\nCe.Ce.\n\n703\n703\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\nD/74402/15103\nD/74431/15103\n\nMC8(0)\nMC8(0)\n\nBarcelona Activa Eix 1 NA\nFoment Ciutat Vella-No\nActivable\nTOTAL\n\nAltes\n\n1001\n\nBaixes\n\n8.530,90\n312.785,00\n1.330.153,83\n\n1.330.153,83\n\nAprovades per acord de la Comissió de Govern de 19 de desembre de 2012\nExpedient núm.3-236/2012\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n703\n\nD/48902/94201\n\nMC7(0)\n\n101\n\nD/22602/92503\n\nMC8(0)\n\nAltres subvencions a instit.\nSense afany lucre\nPublicitat i propaganda\n\nAltes\n\n1.000.000,00\n\nTOTAL\n\n1.000.000,00\n\nBaixes\n\n1.000.000,00\n\n1.000.000,00\n\nAprovades per acord de la Comissió de Govern de 19 de desembre de 2012\nExpedient núm.3-237/2012\nCe.Ce.\n\n703\n501\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\nD/60900/15103\nD/46421/15001\n\nMC7(0)\nMC8(0)\n\nInversions\nAportació a Barcelona\nRegional\nTOTAL\n\nAltes\n\nBaixes\n\n1.322.265,00\n1.322.265,00\n1.322.265,00\n\n1.322.265,00\n\nAprovades per acord de la Comissió de Govern de 19 de desembre de 2012\nExpedient núm.3-238/2012\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n703\n201\n\nD/15400/92901\nD/46715/31302\n\nMC7(0)\nMC8(0)\n\n703\n101\n\nD/15400/92901\nD/41031/92602\n\nMC7(0)\nMC8(0)\n\nContingències\nTrans. Agència Salut\nPublica\nContingències\nTrans. Inst. Mpal.\nInformatica\nTOTAL\n\nAltes\n\n327.984,18\n30.589,30\n358.573,48\n\nBaixes\n\n327.984,18\n30.589,30\n\n358.573,48\n\n\f1002\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\n20-2-2013\n\nModificacions de crèdit dins del Pressupost de 2012 prorrogat\nAprovades per acord de la Comissió de Govern de 23 de gener de 2013\nExpedient núm. 3-003/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n604\n604\n\nD/48999/23212\nD/22719/23212\n\nMC7(0)\nMC8(0)\n\n610\n\nD/20200/92011\n\nMC7(0)\n\n610\n\nD/48901/92412\n\nMC8(0)\n\n104\n\nD/22719/92015\n\nMC7(0)\n\n102\n\nD/48902/92211\n\nMC8(0)\n\nSubvencions gestió de serveis\nAltres contractes de serveis\nmunicipals\nArrendament edifics i\na.construc.\nSubvencions per convocatoria a\ninst.\nAltres contractes de serveis\nmunicipals\nAltres subv. A instit. Sense\nafany lucre\nTOTAL\n\nAltes\n\n78.834,01\n\nBaixes\n\n78.834,01\n31.004,00\n\n31.004,00\n63.110,00\n63.110,00\n172.948,01\n\n172.948,01\n\nAprovades per acord de la Comissió de Govern de 23 de gener de 2013\nExpedient núm. 3-005/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n609\n\nD/48998/92412\n\nMC8(0)\n\n703\n\nD/48902/94211\n\nMC7(0)\n\nSubvencions per gestió de\ncentres cívics\nAltres subvencions sense afany\nde lucre\nTOTAL\n\nAltes\n\nBaixes\n\n162.594,95\n162.594,95\n162.594,95\n\n162.594,95\n\nAprovades per acord de la Comissió de Govern de 30 de gener de 2013\nExpedient núm. 3-006/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n608\n\nD/22719/33421\n\nMC7(0)\n\n608\n\nD/22719/23212\n\nMC7(0)\n\n608\n\nD/48998/33421\n\nMC8(0)\n\n608\n\nD/48998/23212\n\nMC8(0)\n\n606\n606\n\nD/22109/92011\nD/48903/92412\n\nMC7(0)\nMC8(0)\n\n606\n606\n\nD/22109/23221\nD/48999/23231\n\nMC7(0)\nMC8(0)\n\n606\n606\n\nD/22109/33411\nD/48999/34112\n\nMC7(0)\nMC8(0)\n\n703\n\nD/27000/32011\n\nMC7(0)\n\nAltres contractes de serveis\nmunicipals\nAltres contractes de serveis\nmunicipals\nSubvenció per gestió de\nserveis\nSubvenció per gestió de\ncentres\nAltre material de consum\nConvenis amb instit.sense\nafany lucre\nAltre material de consum\nSubvenció per gestió de\nserveis\nAltre material de consum\nSubvenció per gestió de\nserveis\nDespeses imprevistes\n\nAltes\n\nBaixes\n\n596.000,00\n3.950,00\n596.000,00\n3.950,00\n29.000,00\n29.000,00\n47.203,50\n47.203,50\n55.000,00\n\n55.000,00\n7.622,00\n\n\fNÚM. 7\n\nCe.Ce.\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n602\n\nD/48998/33421\n\nMC8(0)\n\n604\n\nD/48999/23232\n\nMC7(0)\n\n703\n604\n\nD/22731/23151\nD/22719/23232\n\nMC7(0)\nMC8(0)\n\n607\n\nD/22719/23231\n\nMC7(0)\n\n607\n\nD/48999/23232\n\nMC8(0)\n\nSubvenció per gestió de\ncentres\nSubvenció per gestió de\nserveis\nContractes d'acció social\nAltres contractes de serveis\nmunicipals\nAltres contractes de serveis\nmunicipals\nSubvencions gestió de serveis\nTOTAL\n\nAltes\n\n1003\n\nBaixes\n\n7.622,00\n43.001,00\n70.822,43\n113.823,43\n231.770,00\n231.770,00\n1.084.368,93\n\n1.084.368,93\n\nAprovades per acord de la Comissió de Govern de 30 de gener de 2013\nExpedient núm. 3-007/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n501\n\nD/60251/15131\n\nMC8(0)\n\n501\n401\n101\n703\n\nD/64001/15131\nD/60262/15131\nD/76433/15131\nD/74431/15131\n\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\n\n703\n703\n\nD/60900/15131\nD/60970/15131\n\nMC7(0)\nMC7(0)\n\nSeguiment projectes obres i\ninfraestructures\nAssistència òrgans inversions\nSeguretat en el trànsit\nEscales mecàniques\nInversions Foment de Ciutat\nVella_NA\nInversions\nInversions Foment de Ciutat\nVella\nTOTAL\n\nAltes\n\nBaixes\n\n227.061,95\n166.311,82\n35.582,20\n26.629,00\n421.260,00\n455.584,97\n421.260,00\n876.844,97\n\n876.844,97\n\nAprovades per acord de la Comissió de Govern de 6 de febrer de 2013\nExpedient núm. 3-009/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n703\n703\n703\n201\n\nD/22731/23151\nD/48001/23151\nD/22719/13212\nD/22719/23163\n\nMC7(0)\nMC7(0)\nMC7(0)\nMC8(0)\n\n201\n\nD/48903/23163\n\nMC8(0)\n\n501\n703\n\nD/44330/15011\nD/22719/92611\n\nMC8(0)\nMC7(0)\n\n801\n\nD/44300/93314\n\nMC8(0)\n\nContractes d'acció social\nAjuts a famílies\nAltres contractes de serveis\nAltres contractes de serveis\nmunicipals\nConvenis amb instit.sense\nafany de lucre\nFundació Mies Van Der Rohe\nAltres contractes de serveis\nmunicipals\nInstitut Municipal de Cultura\nTOTAL\n\nAltes\n\nBaixes\n\n150.000,00\n100.000,00\n329.780,60\n150.000,00\n100.000,00\n329.780,60\n\n600.000,00\n\n600.000,00\n1.179.780,60\n\n1.179.780,60\n\n\f1004\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\n20-2-2013\n\nAprovades per acord de la Comissió de Govern de 6 de febrer de 2013\nExpedient núm. 3-010/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n703\n801\n610\n\nD/60981/33011\nD/74300/33011\nD/63224/15131\n\nMC8(0)\nMC7(0)\nMC8(0)\n\n501\n703\n501\n\nD/64001/15131\nD/78001/15711\nD/76430/15531\n\nMC8(0)\nMC7(0)\nMC8(0)\n\n401\n\nD/63205/15131\n\nMC8(0)\n\n401\n\nD/63216/15131\n\nMC8(0)\n\n401\n401\n\nD/62577/13212\nD/63305/13512\n\nMC8(0)\nMC8(0)\n\nInversions ICUB\nInversions\nObres gran manteniment\nequipaments\nAssistència òrgans inversions\nRehabilitació vivenda\nTransf. capital a Barcelona\nRegional\nObres Sala Conjunta de\nComandament\nAdap. edif.a normativa ECA\nriscos labora\nEquipaments GUB\nEquipaments SPEIS\n\n401\n\nD/62580/13212\n\nMC8(0)\n\n101\n101\n\nD/63802/15131\nD/63203/15131\n\nMC8(0)\nMC8(0)\n\n603\n607\n601\n601\n601\n606\n\nD/60285/15534\nD/63250/15131\nD/60258/15534\nD/60427/15131\nD/63220/15131\nD/62291/32111\n\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\n\n604\n703\n703\n703\n608\n\nD/63501/92011\nD/60500/15121\nD/60900/32011\nD/60900/92011\nD/60285/15534\n\nMC8(0)\nMC7(0)\nMC7(0)\nMC7(0)\nMC8(0)\n\nBens mobles per nous\nequipaments\nReparació terrassa artística\nManteniment edificis\nconsistorials\nMillores via pública\nMillores equipaments\nMillores espais públics\nRedacció projectes\nMillores equipaments\nEscola Bressol Neptú i instal.\nesport\nBens mobles\nInversions\nInversions\nInversions\nMillores via pública\nTOTAL\n\nAltes\n1.416.200,33\n150.000,00\n220.519,00\n\nBaixes\n\n1.416.200,33\n\n3.000.000,00\n\n3.197.486,00\n26.717,00\n643.061,00\n1.090.000,00\n1.793.085,00\n100.000,00\n300.000,00\n400.000,00\n220.000,00\n120.000,00\n370.000,00\n60.000,00\n100.000,00\n49.751,00\n25.000,00\n\n195.000,00\n10.476.819,33\n\n5.985.868,00\n49.751,00\n25.000,00\n10.476.819,33\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecrets de l’Alcaldia\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, del Sr. Ramon Lamiel Villaró, en el\ncàrrec de gerent de l’Institut Municipal de Persones amb Discapacitat\n(10.10.GE.10), amb efectes del dia 11 de febrer de 2013.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 8 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 343/13)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, del Sr. Jordi Lluís Bailach Aspa (mat.\n71952), subgrup de classificació A1, en el lloc de director/a 2 – 20.20.GE.30,\nadscrit a la Direcció de Serveis de Comerç i Consum (Gerència d’Economia,\nEmpresa i Ocupació), i amb efectes del dia 23 de gener de 2013.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 11 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 331/12)\n***\nDecret. En ús de les facultats atribuïdes a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona i l’article 22 del Reglament Orgànic de l’Ajuntament\nde Barcelona, disposo:\nPrimer. Delegar en la Comissió de Govern l’aprovació de la convocatòria i\nl’autorització de la despesa per a l’atorgament de les subvencions regulades per les\nBases per sol·licitar i atorgar subvencions a les entitats dedicades a l’àmbit de\ncooperació internacional aprovades per acord de la Comissió de Govern en sessió\nde 9 de maig de 2012 i publicades al BOP de 22 de maig de 2012.\nSegon. Delegar en el President de la comissió prevista en cada convocatòria la\ncompetència per dictar la resolució provisional i definitiva i altres situacions\nadministratives de les subvencions de referència.\nTercer. Donar compte de les resolucions dictades en virtut de la present\ndelegació a la Comissió de Govern de l’Ajuntament.\nQuart. Delegar en el gerent de Recursos la competència per a la disposició i\nobligació de les despeses derivades de l’atorgament de les subvencions i la\nresolució de les modificacions substancials dels projectes subvencionats.\nCinquè. Delegar en el Director de Serveis de Solidaritat i Cooperació\nInternacional la competència per resoldre les reformulacions dels projectes\nsubvencionats.\nSisè. Deixar sense efectes el decret d’Alcaldia de 27 de març de 2012.\n\n1005\n\n\f1006\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\nSetè. Determinar que en les resolucions adoptades en exercici de les facultats\ndelegades en aquest decret es farà constar expressament que s’actua per\ndelegació de l’Alcalde.\nVuitè. Determinar que les delegacions d’ atribucions conferides en aquesta\nresolució seran efectives des de l’endemà de la seva signatura, sens perjudici de la\npublicació en el Butlletí Oficial de la Província i en la Gaseta Municipal.\nNovè. Donar compte d’aquesta resolució al Plenari del Consell Municipal en la\nprimera sessió que celebri.\nBarcelona, 11 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 333/12)\n***\nDecret. D’acord el que preveu l’art. 169 del Reial decret legislatiu 2/2004, de 5\nde març, pel que s’aprova el text refós de la Llei reguladora de les hisendes locals i\nl’art. 21 del Reial decret 500/1990, pel que es desenvolupa el Capítol primer del\nTítol sisè de la Llei 39/1988, reguladora de les hisendes locals, en matèria de\npressupostos, disposo:\nEfectuar els ajustaments a l’alça per import de 13.725.000,00€ corresponents\nmajors càrregues financeres en l’exercici de 2013 generades per operacions de\ncrèdit autoritzades en exercicis anteriors i no dotades en la pròrroga\npressupostària del pressupost 2012 per al 2013 segons detall de l’annex 1 d’acord\na l’art. 21 apartats 3 i 4 del Reial decret 500/1990, pel que es desenvolupa el\nCapítol primer del Títol sisè de la Llei 39/1988, reguladora de les hisendes locals,\nen matèria de pressupostos.\nBarcelona, 13 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 366/13)\nANNEX 1\nCe.Ce.\n\nPos. Pres.\n\n703\n\nD/91319/01111\n\nDescripció\n\nPrèstec 60 M. (vt. 29/10/13)\n\nImport Total\n\n13.725.000,00\n\n***\nDecret. L’Alcalde, fent ús de les atribucions que em confereix l’article 13è. de la\nCarta Municipal de Barcelona, resol:\nDesignar, el Sr. Ignasi García Clavel, Comissionat d’Afers religiosos, amb efectes\ndel dia 11 de febrer de 2013.\nLa Publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona,13 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 371/13)\n***\nDecret. En ús de les facultats atribuïdes a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona i l’article 22 del reglament Orgànic de l’Ajuntament\nde Barcelona, disposo:\nPrimer. Delegar en l’Im. Sr. Antoni Vives i Tomàs, Tercer Tinent d’Alcalde, la\nresolució dels recursos administratius que s’interposin contra els actes dictats per\nl’Im. Sr. Joaquim Forn i Chiariello, en la seva qualitat de Regidor del Districte de\nl’Eixample.\nSegon. Establir que en les resolucions adoptades en exercici de les facultats\ndelegades en aquest decret es farà constar expressament que s’actua per\ndelegació de l’Alcalde. Aquestes resolucions exhauriran la via administrativa,\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nd’acord amb l’article 52 de la Llei 7/1985, de 2 abril i 109 de la Llei 30/1992, de 26\nde novembre.\nBarcelona, 13 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 400/13)\n\n1007\n\n\f1008\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\nCARTIPÀS\nDecret. Vista la petició rebuda del President del Grup Municipal Iniciativa per\nCatalunya Verds – Esquerra Unida i Alternativa de 7 de febrer de 2013, que\ncomunica un canvi de conseller al Consell Municipal del Districte de Gràcia, i\nd'acord amb l'article 16 de les Normes Reguladores del Funcionament dels\nDistrictes, disposo:\nNomenar la Sra. Àngels Tomás Gonzalo membre del Consell Municipal del\nDistricte de Gràcia en substitució del Sr. David Companyon i Costa.\nBarcelona, 11 de febrer de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 334/12)\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nPERSONAL\nLliures designacions\nLliure designació núm. 1/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de treball\nde cap de departament 1 de la família General adscrit al Departament de Recerca i\nConeixement de la Direcció de Serveis d’Estrategia i Innovació de la Gerència de\nQualitat de Vida, Igualtat i Esports.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de cap de\ndepartament 1 de la família General adscrit al adscrit al Departament de Recerca i\nConeixement de la Direcció de Serveis d'Estratègia i Innovació de la Gerència de\nQualitat de Vida, Igualtat i Esports.\n1. Classificació del lloc convocat\nDenominació:\nCap de departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de departament\nVinculació:\nFuncionària/Laboral (*)\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió: Lliure designació\nClasse de lloc:\nLloc de promoció\n(*) Atesa la existència de personal laboral en categories de règim funcionarial, el\nlloc convocat està obert transitòriament al personal de règim laboral fix del mateix\ngrup, subgrups i categories establertes a la convocatòria.\n2. Esquema retributiu\nDestinació:\n26\nComplement específic: 1.317€/mensuals segons catàleg vigent\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Cap departament 1 de la familia GE)\n3.1.1 Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2 Funcions bàsiques\n− Dirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats\n− Dirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats\n− Determinar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions\n− Exercir les delegacions que li siguin atribuïdes\n\n1009\n\n\f1010\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nRecerca i Coneixement)\n3.2.1 Missió\nInterpretació de la realitat social de la ciutat de Barcelona, dins del seu context\nmetropolità i europeu, per tal d’orientar les intervencions públiques de les diferents\ndireccions i/o àmbits de l’Àrea.\n3.2.2 Funcions\n− Anàlisi de les necessitats i demandes socials de la ciutat, per garantir un\nsistema de seguiment acurat en la gestió i de l’impacte de la prestació de\nserveis.\n− Dissenyar, elaborar i mantenir un sistema d’informació que respongui als\nrequeriments dels directius/ves i comandaments de les direccions.\n− Gestionar l’eina de seguiment i control en l’execució del Programa d’Actuació\nMunicipal del Mandat.\n− Elaborar informes de gestió i memòries periòdiques sobre la gestió, els\nresultats obtinguts i la qualitat dels serveis.\n− Gestionar les publicacions sobre continguts socials específics i transversals.\n− Proposar al Gerent del Sector l’adopció d’acords en les matèries pròpies de\nles seves competències.\n− Representar al Gerent del Sector, per delegació d’aquest, en les actuacions\npròpies de les seves competències\n4. Requisits de participació\nPertànyer al grup A subgrups A1 i subgrup A2 de totes les categories.\nSer personal funcionari/ària de carrera o laboral fix de la plantilla de\nl’Ajuntament de Barcelona o dels organismes autònoms adherits a de l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament de\nBarcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei de\nPrevenció i Extinció d’Incendis i Salvament (SPEIS).\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana (certificat C) o\nsuperior de la Direcció General de Política Lingüística, o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la convocatòria, els i\nles candidates que es troben en una de les situacions que s'indiquen a continuació i\naixí ho indiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits\npel Departament d’Ensenyament d’acord amb les equivalències amb\nels certificats de referència de la Direcció General de Política\nLingüística d’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració,\nen què hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n\n−\n−\n\nLa formació en les matèries relacionades amb el lloc de treball.\nLes competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 2/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de treball\nde cap de departament 1 de la família de Serveis Generals adscrit al Departament\nde Serveis Jurídics– Secretaria de la Direcció de Serveis Generals de la Gerència\ndel Districte de l’Eixample.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de cap de\ndepartament 1 de la família de Serveis Generals adscrit al Departament de Serveis\nJurídics–Secretaria de la Direcció de Serveis Generals de la Gerència del Districte\nde l’Eixample.\n\n1011\n\n\f1012\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\n1. Classificació del lloc convocat\nDenominació:\nCap de departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de departament\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\n26\nComplement específic: 1.317€ mensuals segons catàleg vigent\n3. Descripció funcional\n3.1Descripció funcional del lloc convocat (Cap departament 1 de la família GE)\n3.1.1 Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2 Funcions bàsiques\n•\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats.\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats .\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a la\nrealització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions.\n•\nExercir les delegacions que li siguin atribuïdes.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (departament\nserveis jurídics-secretaria)\n3.2.1 Funcions\n•\nAssessorament jurídic als òrgans de govern, consultius, directius i operatius\ndel Districte.\n•\nAssessorament jurídic de les normes internes orgàniques i procedimentals\ndels districtes i informar, en el seu cas.\n•\nRedactar, quan s’escaigui, i informar els convenis i concerts la tramitació\ndels quals estigui atribuïda als Districtes, sense perjudici de l’informe de la\nDirecció de Serveis Jurídics en aquells casos en què resulti procedent la seva\nemissió.\n•\nGestió i tramitació d’expedients d’expropiació forçosa, sense perjudici de la\ntramitació dels recursos administratius, que correspon a la Direcció de\nServeis Jurídics centrals.\n•\nGestió i tramitació de cessions de vial.\n•\nGestió i tramitació dels expedients sancionadors.\n•\nRemissió al Registre Civil de les actes de celebració de matrimoni.\n•\nCustòdia del Registre d’Interessos dels Consellers/es del Districte.\n•\nGestió i tramitació d’expedients de responsabilitat patrimonial per accidents i\ndanys del Districte.\n•\nGestió i tramitació d’expedients de reivindicació i defensa dels béns de\nl'Ajuntament del Districte.\n•\nGestió de les al·egacions i dels recursos interposats contra actes i\nresolucions municipals dictats per qualsevol òrgan del districte en exercici de\nles competències delegades, i informar en el seu cas.\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\n•\n•\n\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n\nGASETA MUNICIPAL DE BARCELONA\n\nInformar sobre els aspectes jurídics de llicències i inspecció i d’altres actes\nadministratius, quan correspongui.\nInformar sobre les al·legacions presentades en període d’informació pública\nen els expedients relatius a plans, propostes o actuacions que no ultrapassin\nl’àmbit territorial del districte, sense perjudici de l’informe de Serveis\nJurídics quan l’òrgan competent sigui central.\nEmetre els informes preceptius respecte els plecs de clàusules\nadministratives particulars en els procediments de contractació del Districte.\nSeguiment de les disposicions normatives, de l’efectivitat del seu\nconeixement i de la seva operativitat al districte.\nAssoliment dels objectius i compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit de les seves competències.\nGestió i supervisió dels contractes amb empreses dins del seu àmbit\nd’actuació.\nInterlocució amb els diferents òrgans jurisdiccionals en les seves relacions\namb el Districte.\nGestió, coordinació i supervisió dels recursos humans i materials assignats.\nIntegració de la prevenció de riscos laborals dins de l’àmbit del seu\ndepartament, vetllant per al compliment de la normativa i procediments\nestablerts en aquesta matèria.\nAplicació dels criteris funcionals definits pels sectors de referència. Exercici\nde les funcions amb la coordinació establerta pels Serveis Jurídics en l’àmbit\nde les seves competències.\nExercici de les competències que li siguin delegades.\nTotes aquelles funcions que li siguin atribuïdes per la Direcció en el\ncompliment de les seves funcions i les que li siguin delegades per la\nSecretaria General.\n\n4. Requisits de participació\nPertànyer al grup A subgrups A1 i A2 de totes les categories.\nPersonal funcionari de carrera de la plantilla de l’Ajuntament de Barcelona o dels\norganismes autònoms adherits a de l’Acord regulador de les condicions de treball\ndels empleats públics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana (certificat C) o\nsuperior de la Direcció General de Política Lingüística, o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la convocatòria,\nels/les candidats/tes que es troben en una de les situacions que s'indiquen a\ncontinuació i així ho indiquin expressament a l'apartat corresponent de la\nsol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\n\n1013\n\n\f1014\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\nprendre part els funcionaris en situació diferent de servei actiu que no hagin romàs\nel temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n•\nL’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n•\nLa formació en les matèries relacionades amb el lloc de treball.\n•\nLes competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds.\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari que hagi obtingut nova destinació cessarà en el lloc de\ntreball que ocupa en un màxim de 10 dies a partir de l'endemà de la publicació de\nla resolució del concurs en la Gaseta Municipal. La presa de possessió en la nova\ndestinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nLliure designació núm. 3/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de treball\nde cap de departament 1 de la família General adscrit al Departament de Serveis\nJurídics de la Direcció de Serveis Jurídics i Secretaria Delegada de la Gerència del\nDistricte de Ciutat Vella.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de cap de\ndepartament 1 de la família General adscrit al Departament de Serveis Jurídics de\nla Direcció de Serveis Jurídics i Secretaria Delegada de la Gerència del Districte de\nCiutat Vella.\n1. Classificació del lloc convocat\nDenominació:\nCap de Departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\n26\nComplement específic: 1.317€ mensuals segons catàleg vigent\n3. Descripció funcional\n3.1Descripció funcional del lloc convocat (Cap departament 1 de la família GE)\n3.1.1 Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2 Funcions bàsiques\n•\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats.\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats .\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a la\nrealització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions.\n•\nExercir les delegacions que li siguin atribuïdes.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (departament\nserveis jurídics)\n3.2.1 Funcions\n•\nTramitar els expedients de disciplina urbanística i sancionadorsvinculats a la\ninspecció.\n•\nRealitzar l’atenció especialitzada al ciutadà en matèria d’inspecció.\n•\nDissenyar i planificar les campanyes necessàries per al manteniment\ndel’autoritat administrativa al districte.\n•\nGestionar les al·legacions i recursos interposats contra actes iresolucions\nmunicipals dictats en l’àmbit de la inspecció.\n•\nAssolir els objectius i compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit de les seves competències.\n•\nGestionar, coordinar i supervisar els recursos humans i materialsassignats.\n\n1015\n\n\f1016\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n•\n•\n•\n•\n•\n\nNÚM. 7\n\nGestionar i supervisar els contractes amb empreses dins del seu\nàmbitd’actuació.\nIntegrar la prevenció de riscos laborals dins de l’àmbit del seudepartament,\nvetllant per al compliment de la normativa i procedimentsestablerts en\naquesta matèria.\nAplicar els criteris funcionals definits pels sectors de referència.\nExercir les competències que li siguin delegades.\nTotes aquelles funcions que li siguin atribuïdes per la Direcció en el\ncompliment de les seves funcions i les que li siguin delegades per la\n\n4. Requisits de participació\nPertànyer al grup A subgrups A1 i A2 de totes les categories.\nPersonal funcionari de carrera de la plantilla de l’Ajuntament de Barcelona o dels\norganismes autònoms adherits a de l’Acord regulador de les condicions de treball\ndels empleats públics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana (certificat C) o\nsuperior de la Direcció General de Política Lingüística, o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la convocatòria,\nels/les candidats/tes que es troben en una de les situacions que s'indiquen a\ncontinuació i així ho indiquin expressament a l'apartat corresponent de la\nsol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part els funcionaris en situació diferent de servei actiu que no hagin romàs\nel temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n•\nL’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n•\nLa formació en les matèries relacionades amb el lloc de treball.\n•\nLes competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n6. Presentació de sol·licituds.\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari que hagi obtingut nova destinació cessarà en el lloc de\ntreball que ocupa en un màxim de 10 dies a partir de l'endemà de la publicació de\nla resolució del concurs en la Gaseta Municipal. La presa de possessió en la nova\ndestinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 4/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de treball\nde direcció 2 de la família General adscrit a la Direcció de Serveis d’Inversions de\nla Direcció de Pressupostos i Política Fiscal de la Gerència d’Economia, Empresa i\nOcupació.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de direcció 2 de la\nfamília General adscrit a la Direcció de Serveis d’Inversions de la Direcció de\nPressupostos i Política Fiscal de la Gerència d’Economia, Empresa i Ocupació.\n1. Classificació del lloc convocat\nDenominació:\nDirecció 2 (20.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nDirectiva\nTipus de lloc:\nDirecció\nVinculació:\nFuncionària/Laboral (*)\nSubgrup d’accés:\nA1\nDestinació:\nNivell 28\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n(*) Atesa la existència de personal laboral en categories de règim funcionarial, el\nlloc convocat està obert transitòriament al personal de règim laboral fix del mateix\ngrup, subgrups i categories establertes a la convocatòria.\n\n1017\n\n\f1018\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\n2. Esquema retributiu\nDestinació:\n28\nComplement específic: 2.372,24€/mensuals segons catàleg vigent\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Direcció 2 de la familia GE)\n3.1.1 Missió\nExercir la direcció executiva superior de la direcció i definir d’acord amb les línies\nestratègiques de la gerència a la qual pertany, els sistemes, programes i plans\nd’acció per la prestació dels serveis del seu àmbit de responsabilitat, així com\nsupervisar la seva implantació i planificar, organitzar i coordinar els recursos\nnecessaris, per tal d’aconseguir l’acompliment dels objectius de la seva direcció.\n3.1.2 Funcions bàsiques\n•\nImpulsar la implantació i el compliment dels objectius dels plans municipals,\nassignats a la Direcció.\n•\nDirigir el disseny de la planificació, la coordinació, l’execució i l’avaluació\ndels programes, processos i serveis de la direcció per l’acompliment dels\nobjectius marcats.\n•\nDirigir i coordinar els òrgans i els recursos humans, econòmics, materials i\ntecnològics adscrits, en funció de l’assoliment dels objectius assegurant la\nqualitat requerida.\n•\nExercir les delegacions que li siguin atribuïdes.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció Serveis\nd’Inversions)\n3.2.1 Funcions\n•\nConfeccionar els informes sobre nous projectes d’inversions que la Comissió\nde Govern necessiti per tal d’analitzar la seva oportunitat i per la\ninformación favorable dels esmentats projectes.\n•\nConfeccionar els informes per la Comissió de Govern sobre el grau\nd’execució, desviacions, i, si s’escau de cost i temps de les inversions de\nl’Ajuntament i del grup d’empreses i instituts municipals.\n•\nFer el seguiment de l’execució del Pla d’Inversions Municipals (PIM).\n•\nRealitzar auditories de qualitat dels projectes executius d’urbanització i\nd’edificació.\n•\nProposar a la Gerència del Sector l’adopció d’acords en les matèries pròpies\nde les seves competències.\n•\nRepresentar a la Gerència del Sector, per delegació d’aquesta, en les\nactuacions pròpies de les seves competències.\n•\nQualsevol altra funció similar que li sigui encarregada en les matèries\n4. Requisits de participació\nPertànyer al grup A subgrups A1 de totes les categories.\nSer personal funcionari/ària de carrera o laboral fix de la plantilla de\nl’Ajuntament de Barcelona o dels organismes autònoms adherits a de l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament de\nBarcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei de\nPrevenció i Extinció d’Incendis i Salvament (SPEIS).\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana (certificat C) o\nsuperior de la Direcció General de Política Lingüística, o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la convocatòria, els i\nles candidates que es troben en una de les situacions que s'indiquen a continuació i\naixí ho indiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\n\n20-2-2013\n\n\fNÚM. 7\n\n20-2-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n•\nL’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n•\nLa formació en les matèries relacionades amb el lloc de treball.\n•\nLes competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n1019\n\n\f1020\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 7\n\n20-2-2013\n\nNomenaments\nConcursos\n\nLa Presidenta de l’Institut Municipal de Serveis Socials de Barcelona, en data 14\nde febrer del 2013 ha resolt:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nde mèrits núm. 3/2012, la Sra. Rosa Isabel Modamio Alejo (matrícula 50548) per a\nocupar el lloc de treball de direcció de Centre de Serveis Socials de l’Institut\nMunicipal de Serveis Socials de Barcelona, amb adscripció al CSS Poblenou, amb el\ncomplement de destinació de nivell 22 i el complement específic (2271X)\ncorresponent a aquest lloc de treball, segons catàleg 1988.\n\nLa Presidenta de l’Institut Municipal de Serveis Socials de Barcelona, en data 14\nde febrer del 2013 ha resolt:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nde mèrits núm.4/2012, el Sr. Eduard Canet Rios (matrícula 50669) per a ocupar el\nlloc de treball de responsable de Gestió Econòmica adscrit a la Direcció de Serveis\nGenerals i Planificació Territorial de l’Institut Municipal de Serveis Socials de\nBarcelona, amb el complement de destinació de nivell 24 i el complement específic\n(2499X) corresponent a aquest lloc de treball, segons catàleg 1988.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}