{"id":"gm2014_10","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2014/gm2014_10.pdf","name":" Gaseta Municipal núm. 10 - 30 de març de 2014","content":"SUMARI\nComissió de Govern\n\nAprovació de les bases reguladores del pro-\n\nActa sessió 12/3/2014 ...............................\n\n1804\n\ncés creació, selecció i designació equip In-\n\nAcords sessió 19/3/2014 ............................\n\n1813\n\ntern de Formació de l’Ajuntament de Barcelona .................................................\n\nDisposicions generals\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2014 .......\nDecrets de l’Alcaldia\nModificacions de crèdit Pressupost 2012\nProrrogat ..............................................\nCorrecció error material de l’adreça oficial\nde l’Ajuntament de Barcelona ..................\n\nCartipàs\n1820\n\nDesignació representants al Ple de la Comissió de Protecció Civil ..............................\n\n1825\n\n1823\n\nDesignació membre Consell Rector de l’Institut Municipal de Mercats de Barcelona ...\n\n1825\n\n1823\n\nRenovació membres Patronat de la Fundació Barcelona Mobile Word Capital Foun-\n\nNomenament personal eventual . Director/a 1\nfamília General. Direcció de Creixement\nEconòmic i Recursos ..................................\n\nNúm. 10 / Any CI\n\n1824\n\n1824\n\ndation ..................................................\nNomenament membre Consell Municipal del\n\n1825\n\nDistricte de Sant Martí ...........................\n\n1825\n\n10 de març de 2014\n\n\f1803\n\nGASETA MUNICIPAL DE BARCELONA\n\nPersonal\nBases reguladores del procés de creació,\nselecció i designació de l’Equip Intern de\nFormació de l’Ajuntament de Barcelona ....\n\n30-3-2014\n\nd’Avaluació de Serveis de Neteja i Gestió de Residus........................................\n1826\n\n1831\n\nBases generals que han de regir la convocatòria de cinc concursos per a la pro-\n\n1846\n\nSuport 2 família General. Grup de vehicles\ndel Dep. de Logística i Infraestructures. ....\nGerència de Prevenció, Seguretat i Mobilitat ......................................................\n\nConcursos\nModificació de les bases específiques concurs 64/2014-C Suport 4 família General.\nServeis Atenció Presencial districtes .........\n\nNÚM. 10\n\n1850\n\nBases que han de regir la convocatòria per\na la provisió de 48 llocs de treball de\nDirector/a d’Escola Bressol de l’IMEB ........\nNomenaments lliures designacions\n\n1855\n\nvisió d’onze llocs de treball .....................\nSuport 3 família General. Dep. de Logística\n\n1836\n\nSuport 3 família General. Gerència Districte\nde Ciutat Vella .......................................\n\n1862\n\ni Manteniment. Gerència Recursos ...........\nGestor/a de projecte 1 família General. Di-\n\n1838\n\nSuport 3 família General. Regidoria Districte de Ciutat Vella ...................................\n\n1862\n\nRecció de Programa e Participació Associacionisme. Gerència Recursos ...............\nSuport 1 família General. Grup Programa\n\n1842\n\nAnuncis\nAltres anuncis ...........................................\n\n1863\n\n\f1804\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n \n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 12 de març de 2014, aprovada el dia 19 de\nmarç de 2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia dotze de març de dos mil catorze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Antoni Vives i Tomàs, Maite Fandos i Payà, Jaume\nCiurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan\nPuigdollers i Fargas, Mercè Homs i Molist, Francina Vila i Valls, Raimond Blasi i\nNavarro, Jordi Martí i Galbis, Eduard Freixedes i Plans i Irma Rognoni i Viader,\nassistits pel Secretari General, Sr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència l’Ilma. Sra. Regidora Sònia Recasens i Alsina i l’Im. Sr.\nRegidor Gerard Ardanuy i Mata i l’Ilma. Sra. Regidora Francina Vila i Valls.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 5 de març de 2014,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nI) INFORMACIÓ DE L'ORDRE DEL DIA DEL PLENARI DEL CONSELL MUNICIPAL\nEs delibera, primerament, sobre el projecte d'ordre del dia preparat per a la\npropera sessió del Plenari del Consell Municipal estructurat de la manera següent\ncom a conseqüència de l'entrada en vigor del Reglament Orgànic Municipal:\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes\nC) Part Decisòria / Executiva\nRatificacions\nb) Propostes d'acord\nCOMISSIÓ DE PRESIDÈNCIA I RÈGIM INTERIOR\n1. Atorgar la Medalla d’Or al Mèrit Cívic al Sr. Domènec Biosca i Vidal com a\nreconeixement a la seva trajectòria professional, ja reconeguda amb vàries\ndistincions, que demostren el seu compromís amb la nostra ciutat i la qualitat\nhumana i formativa d'aquest barceloní.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\n2. Resoldre les al·legacions presentades a la modificació de l'ordenança fiscal\n3.1. de taxes per serveis generals i 3.10. per utilització privativa del domini públic\nmunicipal i altres prestacions de serveis, aprovades provisionalment pel Plenari del\nConsell Municipal el 20 de desembre de 2013, en els termes que resulten de\nl'informe de la Gerència d'Economia, Empresa i Ocupació, que s'adjunta; acordar\ndefinitivament la imposició d’una taxa per tramitació de llicències de terrasses a\nespais privats d’ús públic; aprovar definitivament, segons l’article 1r de l’Annex, i\namb efectes a partir de la seva aprovació definitiva, la modificació de l’Ordenança\nfiscal núm. 3.1, de taxes per serveis generals, per incorporar les disposicions\nreguladores de la taxa referida en l’anterior punt 2n; acordar definitivament la\nincorporació del mòdul bàsic reduït de vetlladors amb una superfície mínima de\n1,20 m2; aprovar definitivament, segons l’article 2n de l’Annex, i amb efectes a\npartir aprovació definitiva, la modificació de l’Ordenança fiscal 3.10, de taxes per\nutilització privativa del domini públic municipal i altres prestacions de serveis, per\nincorporar les disposicions reguladores de la modificació referida en l’anterior punt\n4t.\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\nDistricte d'Horta-Guinardó\n3. Aprovar provisionalment, de conformitat amb l’article 66.3 de la Carta\nMunicipal de Barcelona, la Modificació puntual de la modificació del Pla General\nMetropolità en l’àmbit del I Cinturó, en el tram comprès entre el carrer de Sant\nQuintí i l’avinguda de la Meridiana, pel que fa a la Unitat de Projecte “G”.\nBarcelona, d’iniciativa municipal; resoldre les al·legacions presentades en el tràmit\nd’informació pública de l’aprovació inicial, de conformitat amb l’informe jurídic de\nla Direcció de Serveis de Planejament, que consta a l’expedient i a efectes de\nmotivació s’incorpora a aquest acord; i trametre l’expedient a la Subcomissió\nd’Urbanisme de Barcelona per a la seva aprovació definitiva.\nCOMISSIÓ DE CULTURA, CONEIXEMENT, CREATIVITAT I INNOVACIÓ\n4. Atorgar la Medalla d’Or al Mèrit Científic de l’Ajuntament de Barcelona a la\nReial Acadèmia de les Ciències i les Arts de Barcelona, pels seus dos-cents\ncinquanta anys de valuosa tasca de divulgació de la ciència, la tècnica i l’art en la\nnostra ciutat.\nc) Proposicions\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\n\n1805\n\n\f1806\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nF) Declaracions Institucionals\nDesprés d'haver examinat tots els punts anteriors, la Comissió de Govern DÓNA\nla seva conformitat al precedent projecte d'ordre del dia del Plenari del Consell\nMunicipal amb les modificacions següents:\nS’afegeix\nDins la Comissió de Qualitat de vida, igualtat, joventut i esports\nEstimar les al·legacions presentades a l’aprovació inicial del Reglament del\nConsell Municipal de l'Esport, d’acord amb els informes que consten en l’expedient.\nAprovar definitivament l'esmentat Reglament d’acord amb el que preveu l’article\n114 del Reglament Orgànic Municipal i procedir a la seva publicació íntegre al\nButlletí Oficial de la Província, al Tauler d’Edictes, a la Gaseta Municipal, a la web\nmunicipal, i un anunci al Diari Oficial de la Generalitat indicant la referència de\nl’esmentada publicació al BOP, de conformitat amb l’article 178 del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la llei municipal i\nde règim local de Catalunya, i l’art. 66 del Decret 179/1995, de 13 de juny, pel\nqual s’aprova el Reglament d’Obres, Activitats i Serveis dels Ens Locals.\nDins la Comissió de Seguretat i Mobilitat\nRatificar l’Acord adoptat pel Consell d’Administració de l’Autoritat del Transport\nMetropolità, en data 6 de març de 2014, sobre l’aprovació del Pla marc del\nprograma de sanejament financer del sistema de transport públic i de\nrefinançament de l’endeutament.\nII) INFORMACIÓ DE L'ORDRE DEL DIA DE LES COMISSIONS PLENÀRIES\nA) Aprovació de les actes de les sessions anteriors\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes a les Comissions\nd) Compareixences Govern municipal\nC) Part Decisòria / Executiva\nEs delibera, a continuació, sobre la part decisòria de l'ordre del dia de les\ndiferents Comissions del Consell Municipal.\na) Propostes d'acord\nCOMISSIÓ DE PRESIDÈNCIA I RÈGIM INTERIOR\nDistricte de Sant Andreu\n1. Resoldre per mutu acord i amb efectes d'1 de gener de 2014 el contracte de\nlloguer de la finca del carrer Joan de Garay, núm. 12, on s’ubica el CEIP Emili\nJuncadella, concertat el 10 de març de 2005 entre el Sr. José María Jorí i Gomila,\namb NIF 38.486.714-D i l’Ajuntament de Barcelona, atès el traspàs de la gestió\nd’aquest equipament a favor del Consorci d’Educació de Barcelona. Facultar el\nregidor del Districte de Sant Andreu, Im. Sr. Raimond Blasi i Navarro, per a la\nformalització de tots els actes derivats de la resolució del contracte.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n2. Acordar la declaració d’interès públic i utilitat municipal de les obres\nconsistents en “les obres de conservació o reparació menor dels edificis catalogats\nA B i obres en zones comunitàries que afectin puntualment l’estructura de l’edifici\nde la ronda Sant Pau, 80, promogudes per una entitat sense ànim de lucre” i, de\nconformitat amb l’Ordenança Fiscal 2.1 de l’any 2013, concedir a l'Escola Pia\nCatalunya una bonificació del 65% sobre la quota de l’impost de construccions,\ninstal·lacions i obres, que acredita amb l’admissió de la comunicació d’obres\nmenors del 13 de juliol de 2013, atès que s’ajusta a allò establert en l’article 7è 1.\nA1 de l’esmentada ordenança, en relació a l’aplicació de la bonificació i a la seva\nquantia. D’aquesta manera, la quota de l’impost sobre instal·lacions, construccions\ni obres, que ascendeix a 2.258,98 euros, es redueix d'un 65%, la qual cosa\nrepresenta una bonificació de 1.468,33 euros, quedant només obligat a pagar\n790,65 euros per aquest concepte. Donar trasllat a l’Institut Municipal d’Hisenda\nals efectes pertinents.\n3. Declarar d’interès i utilitat municipal les obres per a la rehabilitació de la\nfaçana principal de l’edifici situat al carrer París, núms. 193-197 (exp. 022012LL23180) i, de conformitat amb l’Ordenança Fiscal 2.1 de l’any 2013, concedir\na la CP París 193 (NIF H61760468) la bonificació del 50% sobre la quota de\nl’Impost sobre Construccions, Instal·lacions i Obres generat per la concessió de la\nllicència el 4 de juliol de 2013 (que suposa una bonificació de vuit-cents setanta-un\neuros), atès que les obres s’ajusten a allò establert en l’art. 7è de l’esmentada\nOrdenança Fiscal 2.1 de l’any 2013 ja que es realitzen en un edifici catalogat\nd’interès local (nivell de protecció B); donar trasllat a l’Institut Municipal d’Hisenda\nals efectes pertinents.\n4. Concedir a la Comunitat de propietaris de la finca del carrer Nena Casas 56,\nde conformitat amb l’establert a l’Ordenança Fiscal 2.1 de l’any 2013 reguladora de\nl’Impost de Construccions, Instal·lacions i Obres, la bonificació del 90% sobre la\nquota meritada per les obres de instal·lació d’un ascensor en l’interior de l’edifici\nemparades pel comunicat diferit admès el 25 de juliol de 2013 –expedient 052013CD27977 - (essent la quota total de 2.162,93 euros, i aplicant la bonificació\ndel 90%, la quota resultant exigible és de 216,29 euros); atès que les esmentades\nobres s’ajusten a allò establert en l’article 7è.3 de l’esmentada Ordenança Fiscal,\natès que es tracta d’unes obres que afavoreixen les condicions d’accés i\nhabitabilitat de les persones amb discapacitat, i que no s’integren en obres o\nconstruccions d’abast general. En data de 23 de juliol de 2013 la peticionària va\nabonar, mitjançant l’autoliquidació núm. LV201331401472426, el 100% de la\nquota de l’Impost de Construccions, Instal·lacions i Obres, això és, la quantitat de\n2.162,93 euros. En conseqüència, amb motiu de la concessió de la bonificació\npeticionada, procedeix la devolució de 1.946.64 euros i donar trasllat de la present\nresolució a l’Institut Municipal d’Hisenda als efectes pertinents.\n5. 1r) Declarar les obres realitzades a la Via Augusta 56, per a la construcció\nd’una edificació desenvolupada en dues plantes soterrani, planta baixa, cinc\nplantes pis i planta coberta, per a destinar-la a la nova seu del Col·legi\nd’Economistes de Catalunya, a què es refereix la llicència atorgada el 15 d’abril de\n2010 a l’expedient 06-2008LM22428, d’especial interès i utilitat pública, perquè és\nuna actuació d’especial interès i utilitat municipal, hi concorren circumstàncies\nsocials per poder gaudir d’una bonificació, atès que reuneix les condicions\nestablertes en l’article 7è de l’Ordenança Fiscal 2.1 per a l’any 2010; 2n) Concedir\na Col·legi d'Economistes de Catalunya una bonificació del 70% (que suposa la\nbonificació de 69.963,90 euros), sobre la part corresponent de la quota inicial de\nl’impost de construccions, instal·lacions i obres, (calculada sobre el pressupost\ninicial de la obra), respecte a les referides obres, i 3r) Aplicar el mateix tipus de\nbonificació al cost total de l’obra que resulti de la inspecció final de l'obra.\n\n1807\n\n\f1808\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n6. Denegar a la Fundació Puigvert Iuna la bonificació del 65% sobre la quota de\nl’Impost de Construccions, Instal·lacions i Obres generada per la concessió de la\nllicència d’obres, en data 2 de desembre de 2009, per a la realització d’un nou pas\nde comunicació entre l’accés als consultoris públics de l’Hospital de Sant Pau i la\nnova ampliació de la Fundació Puigvert, atès que segons disposa l’article 7è 1.1 de\nl’Ordenança Fiscal 2.1 de l’any 2009, per tal de gaudir de les esmentades\nbonificacions, serà necessari que el subjecte passiu sol·liciti la declaració d’especial\ninterès o utilitat municipal de les obres, construccions o instal·lacions a executar i\nla bonificació en els termes següents: a) en el moment de sol·licitar la\ncorresponent llicència d’obres o instal·lació; b) abans de ser concedida la llicència,\njuntament amb la presentació de la corresponent autoliquidació provisional de\nl’impost. En el cas present, la llicència d’obres es va sol·licitar el 13 d’agost de\n2009 i es va concedir per resolució de la Regidora del Districte, de 2 de desembre\nde 2009, i la bonificació es va demanar per instància l’any 2013, per tant, fora del\ntermini fixat a l’ordenança fiscal referida anteriorment. Procedeix, doncs, la\ndesestimació de la bonificació sol·licitada.\nDistricte de Gràcia\n7. Aprovar inicialment, de conformitat amb l'article 66.3 de la Carta Municipal de\nBarcelona, la Modificació del Pla general metropolità en l’àmbit de la prolongació de\nla rambla del Prat, d’iniciativa municipal; i EXPOSAR-LA al públic pel termini d’un\nmes.\nDistricte de Sant Martí\n8. Donar per conclòs el procediment per a la tramitació de la modificació del Pla\nGeneral Metropolità per a la transformació urbanística de la Verneda IndustrialTorrent de l’Estadella, d’iniciativa municipal, que va ser iniciat per resolució, de 24\nde març de 2006, adoptada pel Primer Tinent d’Alcalde, per expressa delegació de\nfacultats segons Decret d’Alcaldia de 15 de desembre de 2003, pels motius\nexposats a l’informe, que es dóna per reproduït; i procedir, en conseqüència, a\nl’arxiu de les actuacions.\nb) Proposicions\nDesprés d'haver examinat l'anterior relació de propostes d'acords decisoris que\nseran tractades en les sessions de les corresponents Comissions del Plenari, la\nComissió de Govern els dóna la seva conformitat retirant el punt núm. 7.\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\nIII) ORDRE DEL DIA DE LA COMISSIÓ DE GOVERN\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nEn compliment del Decret d’Alcaldia, de 28 de gener de 2014, es comunica la\nresolució següent:\nÀREA D'HÀBITAT URBÀ\nÚnic. BIM/sa\nIniciar el procediment de contractació de les obres del projecte de reforma de\nl'avinguda Diagonal en els àmbits dels passejos, calçades laterals i voreres. Tram:\nFrancesc Macià- passeig de Gràcia amb un import de licitació de 14.338.067,06\neuros (IVA exclòs) i una durada de 10 mesos.\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Iniciar l'expedient per a l'adquisició de quatre furgons de salvament per al\nServei de Prevenció, Extinció d'Incendis i Salvament (SPEIS), amb núm. de\ncontracte 14000920, mitjançant tramitació ordinària, amb la utilització del\nprocediment obert, i amb un pressupost total de licitació d'1.280.000,00 euros,\nIVA inclòs, i a la vista de l’informe de necessitat i idoneïtat emès pel Departament\nde Logística i Infraestructures, en el qual es fan constar també els motius pels que\núnicament procedeix una aplicació parcial del Decret de l’Alcaldia de 20 de\nnovembre de 2013, sobre contractació responsable; aprovar les actuacions\npreparatòries efectuades, el plec de clàusules administratives particulars i el plec\nde prescripcions tècniques reguladores del contracte; convocar la licitació per a la\nseva adjudicació; autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i\nal/s pressupost/os que s'indiquen en aquest mateix document amb el següent\ndesglossament: pressupost net 1.057.851,24 euros; tipus impositiu del 21% d'IVA,\ni import de l'IVA de 222.148,76 euros, de manera condicionada a l'existència de\ncrèdit adequat i suficient en el/s pressupost/os posterior/s a l'actual.\nDistricte de Sant Andreu\n2. Acceptar la donació a favor de l’Ajuntament de Barcelona, feta pel senyor\nJoan Termes i Roig, la senyora Núria Termes i Roig, el senyor Jordi Termes i Giner,\nel senyor Joan Termes i Carbonell, la senyora Roser Termes i Carbonell i el senyor\nAlbert Termes i Carbonell, d’un conjunt documental, format per deu guions teatrals\nescrits entre 1930 i 1956 pel senyor Joan Termes i Piera, del qual en tenen la\nplena i lliure disposició, amb destinació a l’Arxiu del Districte de Sant Andreu, de\nconformitat amb l’article 31 del Reglament del patrimoni dels ens locals i l’article\n206.2 de la Llei municipal i de règim local de Catalunya.\nDistricte de Sant Martí\n3. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i\nl'Asociación de Vecinos La Verneda Alta de Barcelona, amb DNI/NIF G08939670,\nper a la gestió del casal de barri La Verneda, de conformitat amb la Normativa\nreguladora de subvencions aprovada per Consell Plenari el 17 de desembre de\n2010 i publicada al BOP el 4 de gener de 2011. Facultar al gerent del Districte de\nSant Martí la signatura del conveni així com tots els actes necessaris per l'execució\ndel conveni. Autoritzar, disposar i reconèixer l'obligació de la despesa per un\nimport de 24.190,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en\n\n1809\n\n\f1810\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\naquest mateix document, a favor de Asociación Vecinos La Verneda Alta de\nBarcelona, amb NIF G08939670, per a la gestió del casal de barri La Verneda.\nRequerir l'entitat beneficiària per tal que, en el termini màxim de 3 mesos de la\ndata de finalització de l'activitat, presenti la justificació amb un compte justificatiu\nque haurà d'incloure una memòria d'actuació i una memòria justificativa del cost\ntotal del projecte.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n4. Aprovar l’expedient núm. 3-032/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 1.884.170,00 euros, de conformitat amb la documentació\ni amb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14030391.\n5. Aprovar l’expedient núm. 3-034/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 37.335,60 euros, d’ingressos\nprovinents del Ministerio de Educación, Cultura y Deporte, de conformitat amb la\ndocumentació i amb la distribució d’aplicacions pressupostàries que consta a\nl’expedient, referència comptable 14030395; donar-ne compte a la Comissió\nd’Economia, Empresa i Ocupació.\nÀREA D'HÀBITAT URBÀ\n6. Aprovar l’Acord de col·laboració a subscriure amb Barcelona Activa, SAU SPM\nen el marc del programa mixt de treball i formació – Plans d'Ocupació 2013-2014,\nper l’ocupació de tretze persones en tasques incloses en l’àmbit de competència de\nla Gerència d’Hàbitat Urbà, de conformitat amb l’encàrrec efectuat a Barcelona\nActiva per Acord de la Comissió de Govern de 4 de desembre de 2013. Facultar el\ngerent d’Hàbitat Urbà per la signatura del conveni.\n7. Aprovar l’Acord entre l’Ajuntament de Barcelona, la Regió Metropolitana de\nGran Casablanca (Grand Casablanca) i el Centre Regional d’Inversions (Centre\nRégional d’Investissements), per a l’elaboració d’un Pla Estratègic 2015-2035 de\ndesenvolupament urbà de la ciutat de Casablanca. Facultar el Tercer Tinent\nd'Alcalde per a la seva signatura.\n8. Aprovar el Conveni entre l’Ajuntament de Barcelona i Fomento de\nConstrucciones y Contratas, SA per a la creació del Programa de Beques\nHUBarcelona, i facultar indistintament l'Alcalde i el Tercer Tinent d'Alcalde per a la\nseva signatura.\nDistricte de Ciutat Vella\n9. Aprovar definitivament el Projecte executiu per a la nova seu del Museu de\nles Cultures del Món. Fase 2, al Districte de Ciutat Vella de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe de Conformitat Tècnica del Projecte, de 22 de\nmarç de 2013, que figura a l’expedient administratiu i que a aquests efectes es\ndóna per reproduït, per un import d’1.864.491,42 euros, el 21% de l’impost del\nvalor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i\nde règim local de Catalunya (TRLLMRLC); publicar aquest acord al Butlletí Oficial\nde la Província (BOPB) i en un diari dels de més circulació de Catalunya, i\nencarregar a la societat municipal BIM/SA la gestió de l’actuació.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte de Gràcia\n10. Aprovar definitivament el Projecte d’execució. Fase 2. La Sedeta –\nEquipament per a famílies amb adolescents, bucs d’assaig i espai per a entitats al\ncarrer de Sant Antoni Mª Claret, al Districte de Gràcia de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte que figura a l’expedient\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost\nd'1.690.188,21 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; publicar\naquest Acord al Butlletí Oficial de la Província de Barcelona (BOPB); i encarregar a\nla societat municipal BIM/SA la gestió de l’actuació.\nDistricte d'Horta-Guinardó\n11. Aprovar inicialment el Projecte d’ampliació i millora de la Biblioteca Montbau\n– Albert Pérez Baró al Districte d’Horta-Guinardó de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte que figura a l’expedient\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost\nd'1.237.519,20 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; sotmetre’l\na informació pública, durant un termini de 30 dies hàbils, a comptar a partir del dia\nsegüent al de la seva publicació al Butlletí Oficial de la Província de Barcelona\n(BOPB), termini durant el qual es podrà examinar i formular-hi les al·legacions\npertinents.\nDistricte de Nou Barris\n12. Aprovar inicialment el projecte d’adaptació del projecte de reurbanització\ndels interiors de Guineueta Fase 2, al Districte de Nou Barris, d’iniciativa municipal,\nd’acord amb l’Informe Tècnic del Projecte que figura a l’expedient administratiu i\nque aquests efectes es dóna per reproduït, amb un pressupost d'1.005.573,70\neuros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu\nl’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text\nRefós de la Llei Municipal i de règim local de Catalunya; i sotmetre’l a informació\npública durant un termini de 30 dies hàbils, a comptar a partir del dia següent al\nde la seva publicació al Butlletí Oficial de la Província de Barcelona (BOPB), termini\ndurant el qual es podrà examinar i formular-hi les al·legacions pertinents.\nDistricte de Sant Andreu\n13. Autortizar la despesa de 8.836.882,81 euros, en concepte de preu just de\nconformitat amb la resolució del Jurat d’Expropiació de Catalunya de 6 d’octubre\nde 2009, confirmada per la Sentència del TSJC de 14 de març de 2012, més el\ninteressos de demora meritats, per l’expropiació de la finca núm. 322-324 del\ncarrer Espronceda d’aquesta ciutat, lliure de càrregues, de 1.618 m2 de total\nsuperfície cadastral, qualificats de clau (17/7) de transformació de l'ús existent a\nequipaments i de clau (13a) pel PGM aprovat definitivament en data 15/07/1976;\namb el desglossament de 7.445.347,43 € com a preu just i 1.391.535,38 euros,\ncom a interessos de demora; disposar i reconèixer l’obligació de la despesa a\ncadascun dels propietaris registrals de la finca en els següents proporcions: quant\na 4.418.441,40 euros, al Sr. Josep Maria Pujol Artigas, amb DNI núm.\n36.783.197X, propietari amb una proporció de participació del 50% de ple domini\namb caràcter privatiu; quant a 4.418.441,40 euros, a la Sra. Mercedes Pujol\nArtigas, amb DNI núm. 36.899.285V, propietària amb una proporció de\nparticipació del 50% de ple domini amb caràcter privatiu; o, altrament, consignar\nels imports a la Caixa Municipal de dipòsits, i un cop això efectuat, procedir a\nocupar l immoble.\n\n1811\n\n\f1812\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nDistricte de Sant Martí\n14. Aprovar definitivament el Projecte executiu de reforma de la sala d'actes\ndels IES Joan d’Àustria i Infanta Isabel - Fase 2 al Districte de Sant Martí de\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte que\nfigura a l’expedient administratiu i que aquests efectes es dóna per reproduït, amb\nun pressupost de 825.099,77 euros, el 21% de l’impost del valor afegit (IVA)\ninclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de\n28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya; publicar aquest Acord al Butlletí Oficial de la Província de Barcelona\n(BOPB); i encarregar a la societat municipal BIM/SA la gestió de l’actuació.\n15. Aprovar definitivament el Projecte d’urbanització del parc Trinxant Meridiana (Camp de l’Arpa), al Districte de Sant Martí de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte que figura a l’expedient\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost\nd'1.830.013,21 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; publicar\naquest Acord al Butlletí Oficial de la Província de Barcelona (BOPB); i encarregar a\nla societat municipal BIM/SA la gestió de l’actuació.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n16. Aprovar el conveni entre l’Ajuntament de Barcelona i Metropolis Centre\nespecial de treball SL, amb NIF B-64918550 en l’àmbit del programa \"Temps de\nBarri, Temps per a tu\", vigent des del dia següent a la formalització del conveni i\namb efectes des del dia 1 de gener de 2014 i fins al 31 de desembre del 2015. A\npartir d’aquesta data, el present conveni es podrà prorrogar per un termini màxim\nde 2 anys, mitjançant acord previ manifestat expressament per les parts amb una\nantelació mínima de dos mesos a la finalització de la seva vigència inicial o de les\nseves pròrrogues. Facultar l'Ima Sra. Irma Rognoni i Viader, Regidora de Família,\nInfància, Usos del Temps i Discapacitats de l’Ajuntament de Barcelona, per a la\nsignatura de l’esmentat conveni, així com la de tots aquells documents que se'n\nderivin, així com la pròrroga, si s’escau.\n17. Aprovar el conveni entre l’Ajuntament de Barcelona l’entitat Boliche Cinemes\nSL, amb CIF B65984379, per al desenvolupament del Cicle de Cinema D\nBarcelona: La força del talent, amb la finalitat d’incidir per mitjà del llenguatge\ncinematogràfic en la igualtat d’oportunitats real i efectiva de les dones i els homes,\naprofitant l’impacte que els mitjans audiovisuals tenen en els imaginaris col·lectius\ndel conjunt de la ciutadania, vigent des del dia següent a la seva formalització fins\nal 31 de desembre de 2014 podent ser prorrogat per acord exprés de les parts per\ndotze mesos més. Facultar en la Regidora de Dona i Drets Civils, Ima. Sra.\nFrancina Vila i Valls, la signatura de l’esmentat conveni, així com la de tots els\ndocuments que se’n derivin, i si s’escau, la seva pròrroga.\nb) Mocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords\nAcords de la sessió del dia 19 de març de 2014.\nAprovació de l'acta de la sessió de 12 de març de 2014.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Anul·lar part de l'autorització de despesa del contracte 13000840, per import\nde 6.394.850,00 euros (IVA inclòs) així com la disposició de despesa dels\ncontractes núm. 13003737 i 13003738, que tenen per objecte el manteniment\npreventiu i correctiu de les instal·lacions de la xarxa semafòrica per la regulació del\ntrànsit de la ciutat, desglossat en dos lots, adjudicat el primer (Lot 1) a Etra Bonal,\nSA, NIF A08522955, per un import de 3.902.250,00 euros, dels quals\n3.225.000,00 euros corresponen al preu net i els restants 677.250,00 euros a l'IVA\nal 21%, i el segon (Lot 2) a Tecnologías Viales Aplicadas Teva SL, NIF B81857567,\nper un import de 2.492.600,00 euros, dels quals 2.060.000,00 euros corresponen\nal preu net i els restants 432.600,00 euros, a l'IVA al 21%, amb càrrec a la partida\n0401-22724-13323, dels pressupostos municipals de 2014 i 2015, segons figura a\nla relació comptable, a la vista de la resolució dictada per l’Òrgan administratiu de\nresolució de recursos contractuals de Catalunya, de 27 de desembre de 2013, per\nla qual s’anul·la el procediment de contractació esmentat.\n2. Autoritzar i disposar la despesa per un import de 18.000,00 euros amb càrrec\nal/s pressupost/os i partida/es indicats en aquest mateix document, a favor de\nMemorial 1714, amb NIF G59329995, per a activitats any 2014. Aprovar el conveni\nde col·laboració entre l’Ajuntament de Barcelona i Memorial 1714, per a activitats\nany 2014, de conformitat amb la Normativa reguladora dels expedients\nd'autorització de l'atorgament de convenis amb altres administracions públiques i\ninstitucions aprovada per decret d'Alcaldia el 27 d'abril de 2011. Facultar el Primer\nTinent d'Alcalde, l’Il·lm. Sr. Joaquim Forn i Chiariello, per a la signatura de\nl’esmentat conveni. Requerir l'entitat beneficiària per tal que, a data màxima de 31\nde març de l’any 2015 presenti el balanç econòmic i la memòria de funcionament\nd'aquesta i justificació dels fons rebuts.\nDistricte de Sants-Montjuïc\n3. Aprovar les Bases Específiques per a l'atorgament d'una subvenció a les\npersones físiques en el programa d'ajuts a l'esport base 2014-2015, d'acord amb\nla Normativa General Reguladora de les Subvencions aprovada pel Consell Plenari\nel 17 de desembre de 2010; autoritzar la despesa de 35.000,00 euros, amb càrrec\nal Pressupost i Partida indicats en aquest mateix document, amb codi de subvenció\n14S04674; ordenar la publicació de les esmentades Bases al Butlletí Oficial de la\nProvíncia i en el tauler d'anuncis de l'Ajuntament, així com la inserció d'una\nreferència d'aquest anunci en la Gaseta Municipal; sotmetre-les a informació\npública per un termini de 20 dies a partir del dia següent al de l'esmentada\npublicació i obrir, simultàniament, el termini d'un mes per a la presentació de\nsol·licituds, comptadors a partir del dia següent a la finalització del termini\nd'informació pública iniciat amb la publicació de les presents bases en el Butlletí\nOficial de la Província.\n\n1813\n\n\f1814\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nDistricte de Sant Martí\n4. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i\nl'Associació Cultural Recreativa La Palmera, amb DNI/NIF G58248691, per a\nl'atorgament d'una subvenció per la gestió del casal de barri la Palmera de\nconformitat amb la Normativa reguladora de subvencions aprovada per Consell\nPlenari el 17 de desembre de 2010 i publicada al BOP el 4 de gener de 2011.\nfacultar el gerent del districte de Sant Martí per a la signatura del conveni, així\ncom de tots els actes necessaris per a la seva execució. Autoritzar, disposar i\nreconèixer l'obligació de la despesa per un import de 24.190,00 euros, amb càrrec\nal/s pressupost/os i partida/es indicats en aquest mateix document, a favor de\nl'Associació Cultural Recreativa La Palmera, amb NIF G58248691, per a la gestió\ndel Casal de barri Palmera. Requerir l'entitat beneficiària per tal que, en el termini\nmàxim de 3 mesos de la data de finalització de l'activitat, presenti la justificació\namb un compte justificatiu que haurà d'incloure memòria d'actuació i memòria\njustificativa del cost total del projecte.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n5. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 19 de març de 2014.\n6. Anul·lar part de l'autorització de despesa del contracte número 12002400,\nque té per objecte els serveis d'auditoria dels comptes anuals dels exercicis 2012,\n2013 i 2014 de l'Ajuntament de Barcelona i del seu grup econòmic municipal per\nun import de 435.721,08 euros amb càrrec al Pressupost/os i Partida/es indicades\nen aquest mateix document; adjudicat a Pricewaterhouse Coopers Auditores, SL y\nGabinete Técnico de Auditoría y Consultoría SA Unión Temporal de Empresas, Ley\n18/1982, de 26 de mayo, amb NIF U65884975.\n7. Aprovar l’expedient núm. 3-031/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, d’import 110.355,54 euros, de conformitat amb la\ndocumentació i amb la distribució d’aplicacions pressupostàries que consta a\nl’expedient, referència comptable 14022895 i donar-ne compte a la Comissió\nd’Economia, Empresa i Ocupació.\n8. Aprovar l’expedient núm. 3-035/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 926.128,46 euros, per l’aplicació del\nRomanent de Tresoreria per a despeses amb finançament afectat en la liquidació\ndel Pressupost de l’exercici 2013, d’acord amb els ingressos provinents de la\nGeneralitat de Catalunya per Fons del Foment del Turisme, de conformitat amb la\ndocumentació i amb la distribució d’aplicacions pressupostàries que consta a\nl’expedient, referència comptable 14030495 donar-ne compte a la Comissió\nd’Economia, Empresa i Ocupació.\n9. Aprovar l’expedient núm. 3-036/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 19.951,75 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14031091.\n10. Aprovar l’expedient núm. 3-037/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 359.471,20 euros, per l’aplicació del\nRomanent de Tresoreria per a despeses amb finançament afectat en la liquidació\ndel Pressupost de l’exercici 2013, d’acord amb els ingressos provinents de la\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nGeneralitat de Catalunya per Fons del Foment del Turisme, de conformitat amb la\ndocumentació i amb la distribució d’aplicacions pressupostàries que consta a\nl’expedient, referència comptable 14031095 i donar-ne compte a la Comissió\nd’Economia, Empresa i Ocupació.\n11. Aprovar l’expedient núm. 3-038/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 3.786.283,47 euros, de conformitat amb la documentació\ni amb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14031291 i donar-ne compte a la Comissió d’Economia,\nEmpresa i Ocupació.\n12. Aprovar la incorporació al Pressupost General de l’Ajuntament de Barcelona\nde l’exercici 2014 dels romanents de crèdit de la Liquidació del Pressupost de\n2013, corresponents a despeses amb finançament afectat per un import de\n6.516.849,33 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, donant compliment a\nl’article 182.3 del RD Legislatiu 2/2004, de 5 de març, pel que s’aprova el Text\nRefós de la Llei Reguladora de les Hisendes Locals, segons el qual són\nd’incorporació obligatòria al pressupost de l’exercici següent els romanents de\ncrèdit que emparin projectes finançats amb ingressos afectats (compromisos\nconcertats) i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n13. Aprovar la incorporació al Pressupost General de l’Ajuntament de Barcelona\nde l’exercici 2014 dels romanents de crèdit de la Liquidació del Pressupost de\n2013, corresponents a despeses amb finançament afectat per un import\nd'1.920.561,49 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, donant compliment a\nl’article 182.3 del RD Legislatiu 2/2004, de 5 de març, pel que s’aprova el Text\nRefós de la Llei Reguladora de les Hisendes Locals, segons el qual són\nd’incorporació obligatòria al pressupost de l’exercici següent els romanents de\ncrèdit que emparin projectes finançats amb ingressos afectats (drets reconeguts) i\ndonar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n14. Aprovar la incorporació al Pressupost General de l’Ajuntament de Barcelona\nde l’exercici 2014 dels romanents de crèdit de la Liquidació del Pressupost de 2013\nper un import de 3.786.283,47 euros, de conformitat amb la documentació i amb\nla distribució d’aplicacions pressupostàries que consta a l’expedient, finançats amb\nel Fons de Contingència (L.O. 2/2012) del pressupost 2014 i donar-ne compte a la\nComissió d’Economia, Empresa i Ocupació.\nÀREA D'HÀBITAT URBÀ\n15. Iniciar l'expedient per a la contractació de la Gestió de l’equipament\nd’educació ambiental “La Fàbrica del Sol\" i el foment de l’ocupació de persones\namb dificultats particulars d’inserció al mercat laboral, amb núm. de contracte\n14000313, mitjançant tramitació ordinària, amb la utilització del procediment\nobert, i amb un pressupost total de licitació de 700.000,00 euros, IVA inclòs;\naprovar les actuacions preparatòries efectuades, el plec de clàusules\nadministratives particulars i el plec de prescripcions tècniques reguladors del\ncontracte. Facultar la Mesa de contractació per la selecció dels candidats que han\nde passar a la fase de presentació de proposicions i per convidar-los a fer-ho,\nsimultàniament i per escrit. Convocar la licitació per a la seva adjudicació;\nautoritzar l'esmentada quantitat amb càrrec a la partida i als pressupostos que\ns'indiquen en el document comptable, amb el desglossament següent: pressupost\nnet 578.512,40 euros; tipus impositiu del 21 % d'IVA, i import de l'IVA de\n121.487,60 euros; condicionada a l'existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l'actual. Declarar la improcedència de la revisió de\n\n1815\n\n\f1816\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\npreus. Donar compte d'aquesta resolució a la Comissió d'Hàbitat Urbà i Medi\nAmbient.\n16. Aprovar el projecte normatiu del Reglament de funcionament intern del\nConsell Ciutadà per la Sostenibilitat; donar-li el tràmit previst a l’article 111 del\nReglament Orgànic Municipal.\nDistricte de Ciutat Vella\n17. Aprovar definitivament el Projecte executiu d’ordenació de superfície de la\nplaça de La Gardunya UP5, al Districte de Ciutat Vella de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte, que figura a l’expedient\nadministratiu i que a aquests efectes es dona per reproduït, per un import de\n2.310.453,28 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya\n(TRLLMRLC); publicar aquest acord al Butlletí Oficial de la Província (BOPB) i en un\ndiari dels de més circulació de Catalunya; i encarregar a la societat municipal\nBIM/SA la gestió de l’actuació.\n18. Aprovar definitivament el Projecte executiu de remodelació del Mercat de la\nBoqueria U.P.4 banda est a la plaça de La Gardunya, al Districte de Ciutat Vella de\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe de Conformitat Tècnica del\nProjecte, que figura a l’expedient administratiu, i que a aquests efectes es dóna\nper reproduït, per un import de 2.687.452,44 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya (TRLLMRLC); publicar aquest acord al Butlletí Oficial de la\nProvíncia (BOPB) i en un diari dels de més circulació de Catalunya; i encarregar a\nla societat municipal BIM/SA la gestió de l’actuació.\nDistricte de l'Eixample\n19. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla de millora urbana d’ordenació i definició de la\nvolumetria edificada al carrer de Lepant, núm. 209, promogut pels senyors Jordi\nVergués Teixidó i Eduard Rodríguez Villaescusa; exposar-lo al públic pel termini\nd'un mes; sotmetre’l al Consell Municipal per a la seva aprovació definitiva; i\ndonar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n20. Aprovar el projecte modificat per a l’adequació de les rasants dels carrers de\nMarina i d'Alí Bei, al districte de l’Eixample de Barcelona, d’iniciativa municipal,\nsegons l’article 42 i ss. del Decret 179/1995, de 13 de juny, pel qual s’aprova el\nReglament d’obres, activitats i serveis dels ens locals, d’acord amb l’Informe\ntècnico-jurídic de la societat municipal BIM/sa, que figura a l’expedient\nadministratiu i que a aquests efectes es dona per reproduït, per un import de\n3.164.546,35 euros, el 21% de l’impost del valor afegit (IVA) inclòs (aquesta\ndiferència de pressupost inferior a l’aprovat en data 2 de maig de 2013, que va ser\nper un import de 3.816.553,41 euros, el 21% de l’impost del valor afegit inclòs, és\ndeguda a que l’import de les obres adjudicades va ser de 2.500.938,47 euros,\nderivats de la baixa oferta per l’adjudicatària de les obres, que sumat amb l’import\nde 413.916,04 euros d’obra mecànica serveis afectats i control de qualitat i amb\nl’import del present modificat de 249.691,84 euros, dóna un total de 3.164.546,35\neuros); publicar aquest acord al Butlletí Oficial de la Província (BOP) i en un diari\ndels de més circulació de Catalunya; i encarregar a la societat municipal BIM/SA la\ngestió de l’actuació.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte de Sants-Montjuïc\n21. Aprovar inicialment, el projecte executiu d’urbanització de la coberta i espais\nannexos de l’accés ferroviari a l’estació de Sants (coberta, costat mar i façanes) al\ndistricte de Sants-Montjuïc a Barcelona, d’iniciativa municipal, d’acord amb\nl’Informe tècnic del Projecte que figura a l’expedient administratiu, i que a aquests\nefectes es dóna per reproduït, per un import de 22.958.448,90 euros, el 21% de\nl’impost del valor afegit (IVA) inclòs; d’acord amb allò que preveu l’article 72 del\nDecret Legislatiu 1/2010, de 3 d’agost, pel qual s’aprova el Text refós de la Llei\nd’Urbanisme; i sotmetre’l a informació pública durant el termini d’un mes, a\ncomptar a partir del dia següent al de la publicació de l’anunci al Butlletí Oficial de\nla Província (BOP) i a un diari dels de més circulació de Catalunya, termini durant\nel qual es podrà examinar i formular-hi les al·legacions pertinents.\nDistricte de Sarrià-Sant Gervasi\n22. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla de millora urbana per a l’ordenació volumètrica de la\nparcel·la del carrer de Llucieta Canyà, núms. 10-12, promogut per Promociones\nInmobiliarias Montmar, SA; exposar-lo al públic pel termini d'un mes; sotmetre’l al\nConsell Municipal per a la seva aprovació definitiva; i donar-ne compte a la\nComissió d’Hàbitat Urbà i Medi Ambient.\n23. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic de concreció de l’ús d’aparcament\namb ampliació i recuperació del jardí de la parcel·la del carrer de Ferran Valls i\nTaberner, núm. 8, promogut per la comunitat de propietaris de la finca del carrer\nde Ferran Valls i Taberner, núm. 8; exposar-lo al públic pel termini d'un mes;\nsotmetre’l al Consell Municipal per a la seva aprovació definitiva; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Gràcia\n24. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic per a la regulació dels elements\ntècnics d’instal·lacions del Centre Esportiu Municipal Claror, situat al carrer de\nSardenya, núms. 333-335, promogut per l’Institut Barcelona Esports i la Fundació\nClaror; exposar-lo al públic pel termini d'un mes; sotmetre’l al Consell Municipal\nper a la seva aprovació definitiva; i donar-ne compte a la Comissió d’Hàbitat Urbà i\nMedi Ambient.\nDistricte de Sant Andreu\n25. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial integral del carrer Ajuntament i la\nmodificació puntual del Pla especial de Protecció del Patrimoni Arquitectònic a\nl’àmbit del Districte de Sant Andreu, d’iniciativa municipal; exposar-lo al públic pel\ntermini d'un mes; sotmetre’l al Consell Municipal per a la seva aprovació definitiva;\ni donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Sant Martí\n26. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic per a la regulació dels habitatges\ndotacionals i de l’equipament situats al carrer de Tànger, núms. 40-42, d’iniciativa\nmunicipal (Patronat Municipal de l’Habitatge); exposar-lo al públic pel termini d'un\nmes; sotmetre’l al Consell Municipal per a la seva aprovació definitiva; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n\n1817\n\n\f1818\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n27. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla de millora urbana de la finca situada al carrer de\nPujades, núms. 428-448, promogut per Trafalgarseis, SL; exposar-lo al públic pel\ntermini d'un mes; sotmetre’l al Consell Municipal per a la seva aprovació definitiva;\ni donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n28. Desestimar les al·legacions contingudes en l’escrit presentat, durant el\ntermini d’informació pública i audiència als interessats, per l’entitat mercantil\n“Carrefour Property España, SLU”, contra la resolució del Tercer Tinent d’Alcalde,\nde 23 de gener de 2014, d’aprovació inicial del Projecte d’Estatuts i Bases\nd’actuació per a la constitució de la Junta de compensació del Polígon d’actuació\nurbanística delimitat per la Modificació puntual del Pla general metropolità per a la\ntransformació urbanística de l’àmbit discontinu comprès per la parcel·la B del Pla\nde millora urbana d’ordenació de la parcel·la situada en el carrer Àlaba 122*130 i\nel centre comercial Glòries, per les raons que, justificadament i motivada, consten\nen l’informe del Departament de projectes de gestió urbanística d'11 de març de\n2014 que s’adjunta, i declarar la no-admissió per improcedent, de l’escrit\nd’al·legacions presentat per l’entitat mercantil “Desarrollos de Complejos Turísticos\n21, SL”, en plantejar un argumentari que no té cap relació amb el Projecte\nd’Estatuts i Bases d’actuació d’una Junta de Compensació i, en conseqüència, amb\nel procediment administratiu que s’està tramitant. Aprovar definitivament, a\nl’empara de l’article 119 del Decret Legislatiu 1/2010, de 3 d’agost, pel qual\ns’aprova el text refós de la Llei d’urbanisme, el Projecte d’Estatuts i de Bases\nd’actuació per a la constitució de la Junta de Compensació del polígon d’actuació\nabans esmentat. Requerir els propietaris afectats que no hagin sol·licitat la seva\nincorporació a la Junta perquè la sol·licitin, si ho volen fer, en el termini d’un mes\ndes de la notificació d’aquest acord mitjançant escrit adreçat a l’Ajuntament de\nBarcelona o per qualsevol altre mitjà fefaent tal i com estableix l’article 10.2 i 4\ndels Estatuts. Tanmateix, convé advertir-los que, de conformitat amb la Base 12a,\nla no-incorporació donarà lloc a la reparcel·lació de les entitats registrals amb\npagament de les despeses d’urbanització mitjançant l’adjudicació a la junta de\nfinques de resultat. Aprovar la constitució de la Junta de Compensació del Polígon\nd’actuació urbanística delimitat per la Modificació puntual del Pla general\nmetropolità per a la transformació urbanística de l’àmbit discontinu comprès per la\nparcel·la B del Pla de millora urbana d’ordenació de la parcel·la situada en el carrer\nÀlaba 122*130 i el centre comercial Glòries, formalitzada mitjançant escriptura\npública atorgada en data 22 d’octubre de 2013, davant la notària de Barcelona, la\nSra. Inmaculada Domper Crespo, amb núm. 1254 del seu protocol. Designar\nrepresentant d’aquesta Administració en l’òrgan rector de la Junta de\nCompensació, la Cap del Departament de projectes de gestió urbanística de\nl’Ajuntament de Barcelona, la Sra. Lourdes Madir García. Donar trasllat a la\nDirecció General d’Ordenació del Territori i Urbanisme de la Generalitat de\nCatalunya de la documentació relacionada a l’article 192 del Decret 305/2006, de\n18 de juliol, pel qual s’aprova el Reglament de la Llei d’Urbanisme, als efectes de la\ninscripció, de la Junta de Compensació, en el Registre d’Entitats Urbanístiques\nCol·laboradores. Publicar aquest acord al Butlletí Oficial de la Província, amb\ninserció del Projecte d’Estatuts i de Bases d’actuació aprovats definitivament, i en\nun diari dels de major circulació de la província, i notificar-lo individualment a\ncadascun dels interessats en l’expedient. Donar-ne compte a la Comissió d’Hàbitat\nUrbà i Medi Ambient.\n29. Aprovar definitivament, a l’empara de l’apartat segon de l’article 168 del\nDecret 305/2006, de 18 de juliol, pel qual s’aprova el Reglament de la Llei\nd’Urbanisme, l’Operació jurídica complementària al Projecte de reparcel·lació de la\nUnitat d’actuació núm. 5 de la Modificació puntual del PGM al Front Marítim del\nPoblenou, aprovat definitivament per la Comissió de Govern el 30 de novembre de\n2005, i modificat per acord del 8 de març de 2006, consistent en la incorporació al\nCompte de liquidació provisional de les despeses derivades de l’allotjament\ntransitori d’ocupants de l’àmbit amb dret de reallotjament fins al seu reallotjament\ndefinitiu, d’acord amb l’informe jurídic emès el 17 de febrer de 2014 que figura a\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nl’expedient i que es dóna per reproduït; publicar aquest acord en el Butlletí Oficial\nde la Província i en un dels diaris de major circulació de la Província notificar-lo\nindividualment; donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n30. Aprovar el conveni entre l’Ajuntament de Barcelona i el Departament de\nCultura de la Generalitat de Catalunya, el Memorial Democràtic del Departament\nde Governació i Relacions Institucionals de la Generalitat de Catalunya, la\nUniversitat de Barcelona, l’Institut Ramon Muntaner, la Fundació Privada dels\nCentres d’Estudis de Parla Catalana i l’Associació Historia y Fuente Oral “Herodoto”\nper a l’organització i desenvolupament del XVIII Congrés Internacional d’Història\nOral a la Ciutat de Barcelona, vigent des de la seva signatura i fins al 30 de\nnovembre de 2014 o fins al total compliment de les obligacions per a cada una de\nles parts en aplicació del conveni.\n\n1819\n\n\f1820\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n30-3-2014\n\nDISPOSICIONS GENERALS\nAcords dels òrgans de govern\nModificacions de crèdit dins del Pressupost 2014\nTRANSFERÈNCIES\nAprovades per acord de la Comissió de Govern de 29 de gener de 2014\nExpedient núm. 3-005/2014\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\n101\n\nD/22719/92032\n\nMC7(0)\n\n101\n\nD/46715/92032\n\nMC8(0)\n\nDescripció\nAltres contractes de serveis\nmunicipals\nC.S.B. (Agència Salut Pública de\nBarcelona)\n\nAltes\n\nTOTAL\n\n3.340,00\n\nBaixes\n3.340,00\n\n3.340,00\n3.340,00\n\nAprovades per acord de la Comissió de Govern de 19 de febrer de 2014\nExpedient núm. 3-018/2014\nCe.Ce.\n608\n101\n501\n101\n201\n601\n\nPos. Pres.\nD/22109/92011\nD/22109/92012\nD/22109/92012\nD/22109/92012\nD/22731/23221\nD/22610/23221\n\nTipus Ass.\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\n\n602\n\nD/22610/23221\n\nMC8(0)\n\n603\n\nD/22719/23221\n\nMC8(0)\n\n604\n\nD/22610/23221\n\nMC8(0)\n\n605\n\nD/22610/23221\n\nMC8(0)\n\n606\n\nD/22610/23221\n\nMC8(0)\n\n607\n\nD/22610/23221\n\nMC8(0)\n\n608\n\nD/22719/23221\n\nMC8(0)\n\n609\n\nD/22719/23221\n\nMC8(0)\n\n610\n\nD/22610/23221\n\nMC8(0)\n\nDescripció\nAltre material de consum\nAltre material de consum\nAltre material de consum\nAltre material de consum\nContractes d'acció social\nDespeses compra serveis.\nProm. juventut\nDespeses compra serveis.\nProm. juventut\nAltres contractes de\nserv.municip.Prom.joventut\nDespeses compra serveis.\nProm. juventut\nDespeses compra serveis.\nProm. juventut\nDespeses compra serveis.\nProm. juventut\nDespeses compra serveis.\nProm. juventut\nAltres contractes de\nserv.municip.Prom.joventut\nAltres contractes de\nserv.municip.Prom.joventut\nDespeses compra serveis.\nProm. juventut\nTOTAL\n\nAltes\n31.500,00\n12.000,00\n9.000,00\n\nBaixes\n31.500,00\n12.000,00\n90.000,00\n\n9.000,00\n9.000,00\n9.000,00\n9.000,00\n9.000,00\n9.000,00\n9.000,00\n9.000,00\n9.000,00\n133.500,00\n\n133.500,00\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n1821\n\nAprovades per acord de la Comissió de Govern de 19 de febrer de 2014\nExpedient núm. 3-019/2014\nCe.Ce.\n\nPos. Pres.\n\n703\n\nD/31099/01111\n\nTipus\nAss.\nMC7(0)\n\n703\n\nD/22708/01111\n\nMC8(0)\n\nDescripció\nNou endeutament. Servei del\ndeute\nServeis recaptació\nTOTAL\n\nAltes\n\nBaixes\n1.950.000,00\n\n1.950.000,00\n1.950.000,00\n\n1.950.000,00\n\nAprovades per acord de la Comissió de Govern de 19 de febrer de 2014\nExpedient núm. 3-021/2014\nCe.Ce.\n703\n703\n604\n\nPos. Pres.\nD/48931/23221\nD/48932/23145\nD/48999/23212\n\nTipus\nAss.\nMC7(0)\nMC7(0)\nMC8(0)\n\nDescripció\n\nAltes\n\nSubv.50% IBI Habitatge jove\nSubv.50% IBI Borsa Social\nSubv.Gestió centres Cívics\n\n93.975,37\n\nTOTAL\n\n93.975,37\n\nBaixes\n91.652,50\n2.322,87\n93.975,37\n\nAprovades per acord de la Comissió de Govern de 26 de febrer de 2014\nExpedient núm. 3-023/2014\nCe.Ce.\n\nPos. Pres.\n\n401\n504\n\nD/22724/13323\nD/22729/15521\n\nTipus\nAss.\nMC7(0)\nMC8(0)\n\n606\n\nD/48902/23222\n\nMC7(0)\n\n606\n604\n101\n\nD/22719/23222\nD/22610/92011\nD/22109/92012\n\nMC8(0)\nMC7(0)\nMC8(0)\n\nDescripció\nSistemes de control de trànsit\nManteniment de túnels\nAltres subv. a inst. sense\nafany lucre\nAltres contractes de serveis\nmunicipals\nDespeses compra serveis.\nAltre material de consum\nTOTAL\n\nAltes\n250.000,00\n\nBaixes\n250.000,00\n26.620,00\n\n26.620,00\n1.000,00\n277.620,00\n\n1.000,00\n277.620,00\n\n\f1822\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n30-3-2014\n\nAprovades per acord de la Comissió de Govern de 5 de març de 2014\nExpedient núm. 3-027/2014\nCe.Ce.\n201\n601\n602\n603\n604\n605\n606\n607\n608\n609\n610\n606\n\nPos. Pres.\nD/22610/23241\nD/22610/23241\nD/22610/23241\nD/22610/23241\nD/22610/23241\nD/22610/23241\nD/22610/23241\nD/22610/23241\nD/22610/23241\nD/22610/23241\nD/22610/23241\nD/22003/92011\n\nTipus Ass.\nMC7(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC7(0)\n\n101\n\nD/22109/92012\n\nMC8(0)\n\nDescripció\nDespeses compra serveis.\nDespeses compra serveis.\nDespeses compra serveis.\nDespeses compra serveis.\nDespeses compra serveis.\nDespeses compra serveis.\nDespeses compra serveis.\nDespeses compra serveis.\nDespeses compra serveis.\nDespeses compra serveis.\nDespeses compra serveis.\nAltres despeses material\nd'oficina\nAltre material de consum\nTOTAL\n\nAltes\n2.500,00\n2.500,00\n2.500,00\n2.500,00\n2.500,00\n2.500,00\n2.500,00\n2.500,00\n2.500,00\n2.500,00\n\nBaixes\n25.000,00\n\n1.700,00\n\n1.700,00\n26.700,00\n\n26.700,00\n\n\fNÚM. 10\n\n30-3-2014\n\n1823\n\nGASETA MUNICIPAL DE BARCELONA\n\n \n\nDecrets de l’Alcaldia\nModificacions de crèdit dins del Pressupost 2012 prorrogat\nTRANSFERÈNCIES\nAprovades per Decret de l’Alcaldia de data 29 de desembre de 2013\nExpedient núm. 3-238/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\n101\n\nD/60034/15131\n\nMC8(0)\n\n101\n703\n\nD/60035/15131\nD/60974/15131\n\nMC8(0)\nMC7(0)\n\n703\n401\n401\n703\n702\n703\n703\n702\n\nD/41040/16921\nD/22700/13211\nD/22613/13514\nD/60977/43121\nD/22610/43011\nD/60974/15131\nD/60977/43121\nD/22610/43011\n\nMC7(0)\nMC7(0)\nMC7(0)\nMC7(0)\nMC7(0)\nMC7(0)\nMC7/(0)\nMC7/(0)\n\nDescripció\nHabitatges Casernes Sant\nAndreu. Adquisició\nAdquisició Passatge Dos de\nMaig\nInversions BIMSA\nIM Serveis Socials_ Baixa per\nfinançar inversions\nNeteja edificis i locals\nFormació personal\nInversions IM Mercats\nDespesa compra de serveis\nInversions BIMSA\nanulacio per error\nanulacio per error\nTOTAL\n\n \n\nAltes\n\nBaixes\n\n2.750.000,00\n1.600.000,00\n\n3.018.908,00\n135.520,42\n399.726,47\n45.845,11\n300.377,18\n449.622,82\n750.000,00\n-300.377,18\n-449.622,82\n\n4.350.000,00\n\n4.350.000,00\n\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona disposo:\nCorregir l’error material de l’adreça oficial de l’Ajuntament de Barcelona,\nmodificant el número 2 pel número 1 de la plaça Sant Jaume, als efectes de\nnotificacions, instàncies i altra correspondència i comunicacions.\nActualitzar l’adreça oficial de l’Ajuntament de Barcelona en qualsevol\ncomunicació, ja sigui en suport paper i/o informàtic. I en especial, i en l’àmbit de la\nLOPD, actualitzar l’adreça municipal en els diferents fitxers registrats, adequar els\nformularis de recollida de dades que incloguin l’adreça antiga, i adaptar els\nformularis d’exercici dels drets d’accés, rectificació, cancel·lació i oposició amb\nl’adreça real, donant així compliment a la normativa legal pel que al deure\nd’informació respecta.\nPublicar al Butlletí Oficial de la Província de Barcelona la present resolució, i\ncomunicar-la als diferents Departaments de Comunicació municipals, així com a\nl’Autoritat de Protecció de Dades Catalana (APDCat) als efectes oportuns.\nBarcelona, 25 de març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 393/14)\n***\n\n\f1824\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 1 de febrer de 2014, del\nSr. Xavier Sellarés Faixat (mat. 25247), en el lloc de director/a 1, de la família\nGeneral –codi 20.10.GE.60, amb complement de destinació de nivell 30, adscrit a\nla Direcció de Creixement Econòmic i Recursos de la Gerència d’Economia,\nEmpresa i Ocupació, amb efectes 1 de febrer de 2014.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 25 de març de 2014. Xavier Trias i Vidal de Llobatera.\n(Ref. 903/14)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13 è. de\nla Carta de Barcelona disposo:\nAprovar les bases reguladores del procés de creació, selecció i designació de\nl’equip intern de formació de l’Ajuntament de Barcelona que figura en el document\nannex.\nPublicar-les en el Butlletí Oficial de la Província i en la Gaseta Municipal.\nDonar compte d’aquesta resolució al Plenari del Consell Municipal en la primera\nsessió que se celebri.\nBarcelona, 26 de març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 916/14)\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCARTIPÀS\nDecret. Vist l’article 41) del Decret 130/2010, de 28 de setembre, de\nmodificació del Reglament d’organització i funcionament de la Comissió de\nProtecció Civil de Catalunya, i en ús de les facultats atorgades a aquesta Alcaldia\nper l’article 13 de la Carta Municipal de Barcelona, disposo:\nDesignar representants de l’ajuntament de Barcelona al Ple de la Comissió de\nProtecció Civil de Catalunya, les persones següents:\nTitular: Sr. Joan Pedreny i Abella, Cap de la Divisió de Protecció Civil i Prevenció\ndel Servei de Prevenció, Extinció d’Incendis i Salvament de Barcelona, en\nsubstitució del Sr. Santiago Rovira Vallhonesta.\nSuplent: Sr. Joan Asín i Ferrando, Cap de la Unitat de Protecció Civil del Servei\nde Prevenció, Extinció d’Incendis i Salvament de Barcelona, en substitució del Sr.\nRubén Estela García.\nBarcelona, 17 de març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 890/2014)\n***\nDecret. En ús de les atribucions conferides a aquesta Alcaldia per l’article 13 de\nla Carta Municipal de Barcelona, i d’acord amb l’establert en l’article 7 dels Estatuts\nde l’Institut Municipal de Mercats de Barcelona disposo:\nDesignar el Sr. Toni Díaz Lucena membre del Consells Rector de l’Institut\nMunicipal de Mercats de Barcelona, en representació de les organitzacions sindicals\ndels treballadors, i en substitució del Sr. Lluís Orri i Riba.\nBarcelona, 17 de març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 892/14)\n***\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona i el que determina l’article 13 dels Estatuts de la\nFundació Barcelona Mobile World Capital Foundation, disposo:\nRenovar la designació de la Ima. Sra. Recasens i Alsina i de l’Im. Sr. Antoni\nVives i Tomàs com a membres del Patronat de la Fundació Barcelona Mobile World\nCapital Foundation, en representació de l’Ajuntament de Barcelona.\nBarcelona, 18 de març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 885/14)\n***\nDecret. Vista la petició rebuda de la portaveu del Grup Municipal de\nConvergència i Unió de 14 de març de 2014, que comunica un canvi de conseller al\nConsell Municipal del Districte de Sant Martí, i d’acord amb l’article 16 de les\nNormes reguladores del funcionament dels Districtes, disposo:\nNomenar la Sra. Eva Sogas i Bertran membre del Consell Municipal del Districte\nde Sant Martí en substitució del Sr. David Abelló i Bajos i amb efectes d’1 d’abril de\n2014.\nBarcelona, 21 març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 886/14)\n\n1825\n\n\f1826\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nPERSONAL\nBASES REGULADORES DEL PROCÉS DE CREACIÓ, SELECCIÓ I DESIGNACIÓ\nDE L’EQUIP INTERN DE FORMACIÓ DE L’AJUNTAMENT DE BARCELONA\nExposició de motius\nL’Ajuntament de Barcelona i els seus organismes públics compta amb personal\nexpert intern que pot desenvolupar accions formatives adreçades al personal de la\ncorporació.\nAtès que la plantilla de l’Ajuntament suposa un gran potencial per transmetre la\ncultura institucional i un ampli patrimoni de coneixements tècnics i administratius\nque difícilment es poden trobar en l’àmbit extern, es vol, d’una banda, millorar i\naplicar criteris únics en els processos de selecció i designació del personal\nformador intern i, de l’altra, crear un marc que reguli i formalitzi el fet d’impartir\nformació contínua interna de l’Ajuntament de Barcelona i els seus ens\ninstrumentals\nLa Gerència de Recursos Humans i Organització impulsa la figura de personal\nformador intern amb la finalitat de transmetre el coneixement i l’experiència de la\npròpia organització a tot el personal de l’Ajuntament de Barcelona. Amb aquestes\nbases s’estableixen les condicions per exercir amb qualitat i mèrits reconeguts les\nfuncions d’aquets personal.\nEl personal formador intern impartirà formació planificada i emmarcada en el Pla\nde Formació de l’Ajuntament de Barcelona i n’elaborarà els materials formatius\namb l’objectiu que el personal de l’organització assoleixi els coneixements, les\nhabilitats i les actituds per a un millor desenvolupament de les funcions i\ncompetències en el seu lloc de treball.\n1. Objecte\nL’objecte d’aquestes bases és regular la selecció del personal que ha d’integrar\nl’Equip Intern de Formació i les condicions per impartir les diferents accions\nformatives.\nAmb aquesta finalitat, el personal seleccionat d’acord amb el procediment\nregulat en aquesta disposició s’inscriurà en el registre de l’Equip Intern de\nFormació, per disposar d’una base de dades de les persones que puguin impartir\naccions formatives organitzades per l’Ajuntament de Barcelona o els seus\norganismes públics.\n2. Àmbit d’aplicació\nL’àmbit d’aplicació d’aquestes bases comprèn l’Ajuntament de Barcelona i els\nens instrumentals que en depenen.\n3. Definicions\nL’Equip Intern de Formació és el registre que comprèn el conjunt de treballadors\ni treballadores de l’Ajuntament de Barcelona i dels seus ens instrumentals que,\nprèvia acreditació de coneixements de la matèria a impartir i d’habilitats\nformatives poden desenvolupar accions formatives a altres persones de\nl’organització.\n4. Modalitats formatives\nLa formació s’impartirà en alguna de les modalitats següents:\na. Presencial: la totalitat de l’acció formativa s’imparteix en els espais que\nl’Ajuntament posa a disposició per a aquesta finalitat i amb la conducció\nde personal formador.\nb. Virtual: la totalitat de l’acció formativa s’imparteix en xarxa, a través de\nl’Entorn Virtual d’Aprenentatge de l’Ajuntament de Barcelona.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nc.\n\nGASETA MUNICIPAL DE BARCELONA\n\nSemipresencial: es combina la impartició presencial amb la impartició en\nxarxa.\n\n5. Requisits per formar part de l’Equip Intern de Formació\nLes persones aspirants a formar part de l’Equip Intern de Formació han de\nreunir els requisits següents:\n1) Trobar-se en servei actiu a l’Ajuntament de Barcelona o als seus ens\ninstrumentals.\n2) Tenir una antiguitat mínima d’un any en la prestació de serveis a la\ncorporació o als seus ens instrumentals. En el cas de la Guàrdia Urbana i el\nSPEIS aquesta antiguitat es comptarà a partir de la superació del període de\npràctiques.\n3) Acreditar mitjançant les titulacions o certificats justificatius corresponents\nels coneixements teòrics en les matèries formatives a impartir relacionades\namb:\n•\nprojectes i/o àmbits estratègics que s’estiguin desenvolupant a\nl’Ajuntament de Barcelona o els seus ens instrumentals.\n•\nalgunes de les competències previstes en el Catàleg de Llocs de Treball\nde l’Ajuntament de Barcelona i els seus organismes autònoms locals i\nentitats públiques empresarials aprovat pel plenari del Consell Municipal\nen sessió 21 de desembre de 2012 (Gaseta Municipal, núm. 5,\n31.1.2013).\n•\nles funcions associades al lloc de treball:\no Estratègiques: funcions d’execució de plans i programes derivades\nde les polítiques i els serveis assignats.\no Direcció de recursos: funcions de comandament i/o coordinació\nd’òrgans o serveis que integren equips humans i materials.\no Direcció tècnica: funcions d’establiment de criteris i direcció de\ntreballs d’alta complexitat i d’assessorament com a referent tècnic.\no Tècniques bàsiques: funcions de seguiment i control de la prestació\nde serveis i planificació i desenvolupament de treballs tècnics i\nestudis.\no Procés: funcions de tipus administratiu que impliquen la gestió total\no parcial d’un procediment i/o activitat.\no Operatives i de suport administratiu: funcions que impliquen\naccions de tipus administratiu bàsiques pel funcionament de\nprocessos o serveis.\no Seguretat: funcions operatives desenvolupades per les policies\nlocals.\no Prevenció i emergències: funcions operatives desenvolupades pels\nbombers en la prevenció, extinció d’incendis i salvament.\n•\ntemes professional en àmbits com la contractació, el pressupost, els\nsistemes d’informació, la normativa, la prevenció de riscos laborals, les\ntecnologies de la informació i la comunicació o d’altres que tinguin\nrelació amb les tasques que desenvolupem a la nostra Administració.\n4) Acreditar, mitjançant documentació justificativa, habilitats relaciones amb\nles accions formatives que vol impartir. A més de les dades acadèmiques,\naquesta documentació pot correspondre a la formació no reglada,\nl’experiència docent, publicacions o la participació en jornades, congressos o\nseminaris efectuades per la persona que vulgui formar part de l’Equip Intern\nde Formació.\n5) No haver estat exclòs, durant l’any anterior, de l’Equip Intern de Formació\nper les causes previstes a l’apartat 8.3 c) i d) d’aquestes bases.\n6. Sol·licitud d’accés a l’Equip Intern de Formació\n6.1. Les persones interessades a formar part de l’Equip Intern de Formació\nhauran de presentar una sol·licitud habilitada per a aquesta finalitat a la intranet\ncorporativa. Aquesta petició i la còpia de les titulacions, certificats o documentació\nacreditativa a les quals fa referència els apartats 5.3 i 5.4 d’aquestes bases,\ns’haurà d’enviar per correu electrònic a ddrh@bcn.cat\n\n1827\n\n\f1828\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n6.2. El termini per presentar les sol·licituds estarà obert permanentment.\n6.3. Es constituirà la comissió de valoració, com a mínim una vegada a l’any,\nper resoldre les peticions d’accés a l’Equip Intern de Formació.\n6.4. La comissió de valoració pot acordar fer una entrevista o algun tipus de\nprova acreditativa de les competències a les persones aspirants. La convocatòria\nes publicarà a la intranet municipal. Addicionalment, i sense valor de notificació, es\npodrà enviar aquesta informació per mitjà de correu electrònic a cada aspirant.\n6.5. La comissió de valoració podrà considerar exemptes de les proves les\npersones que acreditin experiència en la realització d’accions de formació per a\nl’Ajuntament de Barcelona.\n6.6. La llista de persones admeses a l’Equip Intern de Formació i les seves\nmodificacions es publicaran a la Gaseta Municipal i a la intranet corporativa.\n7. Comissió de valoració\nLa comissió de valoració estarà formada per les persones referents i\nresponsables en matèria de formació i desenvolupament de l’Ajuntament de\nBarcelona i els seus ens instrumentals en la composició següent:\n•\n1 vocal d’un districte\n•\n1 vocal d’un sector\n•\n1 vocal d’un organisme autònom\n•\n1 vocal de la Direcció de Serveis de Desenvolupament i Atenció al Personal\nde la Gerència de Recursos Humans i Organització, que actuarà com a\npresident/a\nLa comissió de valoració té com a funcions principals:\n•\nValorar i validar el personal integrant de l’Equip Intern de Formació, d’acord\namb els requisits d’accés establerts a la convocatòria.\n•\nAvaluar i aportar propostes de millora en el procés, funcionament i resultats\nde l’Equip Intern de Formació per a noves convocatòries.\nEn aquesta comissió hi podrà haver un representant de cadascun dels sindicats\nde la Comissió de formació de l’Ajuntament, amb dret a veu però sense vot\n8. Permanència del personal inscrit en l’Equip Intern de Formació\n8.1. El personal inscrit en l’Equip Intern de Formació podrà i haurà d’actualitzar\no modificar les seves dades en qualsevol moment, sense perjudici que el\nDepartament de Desenvolupament inscrigui d’ofici els resultats de les diferents\navaluacions que s’estableixin de les accions formatives en què hagi participat com\na formador/a.\n8.2. La inclusió en l’Equip Intern de Formació no genera cap contraprestació\ncontractual ni dinerària, però permet a les persones integrants ser seleccionades\nper impartir les accions formatives que es requereixin.\n8.3. Són causes d’exclusió de l’Equip Intern de Formació:\na. La renúncia de la pròpia persona interessada.\nb. Deixar de prestar serveis efectius a l’Ajuntament de Barcelona o als\nseus ens instrumentals.\nc. Haver obtingut dues avaluacions de satisfacció amb una puntuació\ninferior respecte a la puntuació mitjana aconseguida en el conjunt de\nla resta de cursos impartits durant l’any.\nd. No atendre a una acció formativa per la que hagi estat designat/ada,\nsense preavís o sense causa justificativa, la qual cosa serà objecte de\nconsideració per part de la Gerència de Recursos Humans i\nOrganització. La resolució serà comunicada a la pròpia persona i a la\ncomissió de valoració.\n9. Procés de selecció del personal formador intern per a accions\nformatives d’una determinada matèria o àrea\n9.1. La selecció i designació d’una persona de l’Equip Intern de Formació per dur\na terme una o més accions formatives d’una matèria o àrea es farà atenent els\ncriteris següents:\n•\nExperiència com a formador/a: temps i valoracions.\n•\nConeixement específic de la matèria o àrea.\n\n30-3-2014\n\n\f30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nValoracions de les habilitats formatives, bé a través de les proves d’accés o\ndels resultats del programa de formació de formadors i formadores.\n•\nLes avaluacions de la formació interna realitzada.\n9.2. No podran ser designades per a la realització d’activitats formatives\naquelles persones de l’Equip Intern de Formació que tinguin autoritzat un permís o\nllicència en el període que aquest es perllongui.\n9.3. La designació del personal formador intern s’efectuarà mitjançant resolució\nde la Gerència de Recursos Humans i Organització.\n•\n\n10. Funcions del personal formador intern\nEl personal formador intern té les funcions següents:\n•\nImpartir directament els continguts de les accions formatives de les\nmatèries assignades.\n•\nPreparar i elaborar els materials formatius, si s’escau.\n•\nImpartir i elaborar els materials amb un bon nivell de qualitat tant pel que\nfa al contingut com a la forma, i aplicant aspectes com poden ser la\ncorrecció lingüística, i el llenguatge inclusiu i la perspectiva de gènere.\n•\nCoordinar-se amb el Departament de Desenvolupament de la Gerència de\nRecursos Humans i Organització, com a interlocutor únic, per a\nl’organització de l’acció formativa.\n•\nAtendre, fer el seguiment i avaluar les activitats formatives, si s’escau\n11. Materials formatius\nEl Departament de Desenvolupament de la Gerència de Recursos Humans i\nOrganització de l’Ajuntament de Barcelona establirà el model formatiu i facilitarà\nels instruments i la coordinació necessaris per a l’elaboració de materials\nformatius.\nEl personal formador intern que elabori el material per a les activitats formatives\nde les quals és docent, en cedeix els drets d’explotació en exclusiva a l’Ajuntament\nde Barcelona, que el podrà reproduir, distribuir i utilitzar d’acord amb allò que\nestableix l’art 48 del Reial Decret Legislatiu 1/1996, de 12 d’abril, pel qual s’aprova\nel Text Refós de la Llei de Propietat Intel·lectual. Amb aquesta finalitat, la\nproducció de material formatiu suposarà el dret a la gratificació econòmica que\nacordi el Plenari del Consell Municipal. La gratificació per a elaborar materials\nformatius s’abonarà, per una única vegada, en nòmina, un cop finalitzada la\nformació i s’hagi lliurat tot el material i la documentació vinculada a l’acció\nformativa.\n\nMaterial\nformatiu\n\nNÚM. 10\n\nTipus\n\nFora jornada laboral\n\nElaboració de materials formatius\n\n22,02 euros/hora\n\nRevisió materials formatius\n\n11,01 euros/hora\n\nLes revisions i modificacions substancials dels materials formatius que es puguin\nproduir com a conseqüència d’actualitzacions normatives o de dades o d’esmenes o\ncanvis en els continguts comportarà, de nou, la gratificació establerta per a\nl’elaboració de materials.\nEn tots els casos els materials s’elaboraran o modificaran fora de l’horari de la\njornada laboral.\n12. Drets i deures del personal formador intern\n12.1. La participació com a personal formador intern no modifica, en cap cas, la\nsituació administrativa que es tingui en la unitat orgànica a què s’estigui adscrit/a.\n12.2. El personal formador intern ha d’assegurar l’adequada preparació de les\nsessions formatives. L’única alteració possible de l’horari laboral serà conseqüència\nd’impartir l’acció formativa o l’assistència a les sessions formatives del programa\nde formació de formadors i formadores.\n\n1829\n\n\f1830\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n30-3-2014\n\n12.3. El personal formador intern està subjecte al límit d’impartir 75 hores\ndocents a l’any, d’acord amb allò que estableix l’article 322 apartat b) del Règim\nd’incompatibilitats del Decret 214/1990 de 30 de juliol sobre el Reglament del\npersonal al servei de les entitats locals.\n12.4. El fet d’impartir accions formatives es retribueixen d’acord amb el barem\naprovat pel Plenari del Consell Municipal en concepte d’indemnitzacions per\nassistències a accions formatives.\n\nImpartició formació\n\nModalitat\nPresencial (a l’aula)\nVirtual (Entorn Virtual\nd’Aprenentatge)\n\nTutories post formació o\nautoaprenentatge (1)\n\nDins jornada\nlaboral\nNo gratificat\nNo gratificat\n\nNo gratificat\n\nFora jornada laboral\n22,02 euros/hora\n•\nGestió del curs:\n22,02 euros/hora\n•\nTutoria a participants:\n500 euros: 20 a 25 participants\n700 euros: 26 a 30 participants\n825 euros: 31 a 35 participants\n15 euros /hora\n(Independentment del nombre\nde participants)\n\n12.5. En cas de que algun membre de l’Equip Intern de Formació necessiti\nactualització en mètodes i recursos docents podrà participar en el programa de\nformació de formadors/es que organitza el Departament de Desenvolupament de\nla Gerència de Recursos Humans i Organització.\n12.6. Les persones de l’Equip Intern de Formació a les quals s’assigni activitat\ndocent rebran una acreditació, per part de la Gerència de Recursos Humans i\nOrganització, de les accions de formació impartides, indicant matèries i nombre\nd’hores lectives. Aquesta acreditació podrà computar com a mèrits professionals en\nels processos selectius de l’Ajuntament de Barcelona o els seus organismes\npúblics, d’acord amb els criteris establerts en les bases de les convocatòries.\n12.7. El Departament de Desenvolupament de la Gerència de Recursos Humans\ni Organització lliurarà, a petició d’altres administracions públiques, entitats,\nuniversitats o escoles de negocis, referència dels membres de l’Equip Intern de\nFormació considerats adients per participar, com a docents, en processos formatius\ndesenvolupats per aquestes institucions.\n13. Fitxer i protecció de dades de caràcter personal\nD’acord amb la Llei orgànica 15/199 de 13 de desembre, sobre Protecció de\nDades de Caràcter Personal, les dades facilitades per les persones que participin en\naquest procés de selecció s’incorporaran al fitxer Gestió RRHH Ajuntament de\nBarcelona, que té per finalitat gestionar els recursos humans de l’Ajuntament de\nBarcelona. Les persones participants en aquest procés per integrar-se en l’Equip\nIntern de Formació, fan consentiment exprés en el tractament de les seves dades\nper a la finalitat indicada en l’apartat 1 d’aquestes bases.\nPer a consultes referents a les pròpies dades de les persones que formen part de\nl’Equip Intern de Formació, cal adreçar-se al Departament de Desenvolupament de\nla Gerència de Recursos Humans i Organització de l’Ajuntament de Barcelona,\ncarrer Escar, núm. 1, Barcelona (ddrh@bcn.cat).\nEs pot exercir els drets d’accés, rectificació, cancel·lació i oposició, d’acord amb\nallò que estableixen els articles 15 a 17 de la LO 15/199, adreçant-se per escrit al\nRegistre General de l’Ajuntament: Plaça de Sant Jaume, 2, 08002 Barcelona,\nindicant clarament en l’assumpte Exercici de Drets LOPD.\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nConcursos de personal\nModificació bases específiques concurs núm. 64/2014-C\nSuport 4 de la família professional General (GE) adscrits al Servei\nd'Atenció Presencial (districtes Ciutat Vella, Eixample, Sarrià-Sant\nGervasi, Nou Barris, Sant Martí i 2 llocs al districte de Horta-Guinardó) del\nDepartament de Serveis d'Atenció Ciutadana de la Direcció d'Atenció\nCiutadana de la Direcció de Comunicació i Atenció Ciutadana de la\nGerència de Recursos.\nConvocatòria per a la provisió definitiva per concurs de mèrits de 7 llocs de\ntreball de Suport 4 de la família professional General (GE) adscrits al Servei\nd'Atenció Presencial (districtes Ciutat Vella, Eixample, Sarrià-Sant Gervasi, Nou\nBarris, Sant Martí i 2 llocs al districte de Horta-Guinardó) del Departament de\nServeis d'Atenció Ciutadana de la Direcció d'Atenció Ciutadana de la Direcció de\nComunicació i Atenció Ciutadana de la Gerència de Recursos.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits de 7 llocs de treball de suport 4 de\nla família professional General (GE) adscrits al Servei d'Atenció Presencial\n(districtes Ciutat Vella, Eixample, Sarrià-Sant Gervasi, Nou Barris, Sant Martí i 2\nllocs al districte de Horta-Guinardó) del Departament de Serveis d'Atenció\nCiutadana de la Direcció d'Atenció Ciutadana de la Direcció de Comunicació i\nAtenció Ciutadana de la Gerència de Recursos.\n1. Classificació del lloc convocat\nDenominació:\nÀmbit funcional:\nTipus de lloc:\nVinculació:\nSubgrup d’accés:\nDestinació:\nSistema de provisió:\nClasse de lloc:\n\nSuport 4 de la família de Serveis Generals\nSuport\nSuport\nFuncionària\nC1 i C2\nNivell 16\nConcurs de mèrits\nLloc base (C1) i lloc de promoció (C2)\n\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\n16 (349,93 € mensuals segons catàleg vigent)\nComplement específic:\n594 € mensuals segons catàleg vigent\nComplement específic circumstancial d’atenció directa intensiva: 168 € mensuals\nsegons catàleg vigent.\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 4 de la família GE)\n3.1.1 Missió\nRealitzar tasques administratives, com a recolzament específic a un equip, o\ntasques específiques dins d’un procediment, en les matèries, processos i\nactuacions que siguin competència de l’òrgan on presten els seus serveis, d’acord\n\n1831\n\n\f1832\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\namb les instruccions del superior i els procediments establerts, per aconseguir la\nseva realització en termes de fiabilitat.\n3.1.2 Funcions bàsiques\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les competències\ni recursos de l’òrgan on presten servei.\n•\nRealitzar tasques de suport administratiu: Anàlisi bàsica, recerca i\nexplotació de dades als\n•\nsistemes d’informació; comprovació i introducció de dades als sistemes\nd’informació; elaboració de documents administratius; gestió integral de\nl’arxiu, la manipulació, la reproducció i el trasllat dels expedients i\ndocuments sobre els que treballa; registre de documents. Els documents i\nexpedients podran ser físics o electrònics.\n•\nRealitzar tramitacions i activitats d’un procés administratiu, detectant les\npossibles incidències i gestionant la seva resolució, tot garantint la fiabilitat.\n•\nRealitzar tràmits, informar i resoldre consultes telefònicament i presencial\nals ciutadans o al personal de la Corporació Municipal, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n1. Les tasques d’aquest lloc de treball requereixen de supervisió directa per\nindicar-li les prioritats o normes a seguir.\n2. Les tasques d’aquest lloc de treball s’han de desenvolupar sobre un marc de\nprocessos estandarditzats.\n3. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per facilitar informació\ni desenvolupar tramitacions administratives.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nServeis d’Atenció Ciutadana)\n3.2.1. Missió\nDesenvolupament i impuls del model d'atenció ciutadana, coordinant els\ndiferents serveis que incorpora.\n3.2.2.Funcions\n•\nGarantir l’adequació de tots els serveis a l’estratègia i polítiques del model\nd’atenció a la ciutadania definit.\n•\nEstablir i homogeneïtzar els criteris i procediments d'atenció, per al conjunt\ndels canals d'atenció, garantint l'assoliment dels nivells de qualitat definits.\n•\nDirigir les oficines d’atenció ciutadana, la plataforma d’atenció telefònica i la\nresta de canals d’informació i atenció.\n•\nSupervisar, avaluar i coordinar els recursos externs destinats a donar\nsuport als serveis d'atenció ciutadana en el seu àmbit de gestió.\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 de la categoria Administrativa o bé\npertànyer al grup C subgrup C2 de la categoria Auxiliar Administrativa.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de la\nplantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en tasques d’informació, tramitació, seguiment i resolució de\nprocessos administratius i tècnics-administratius en les matèries\nrelacionades amb les funcions del lloc de treball fins a 3 punts.\n− Experiència en atenció a clients interns i externs fins a 2 punts.\n− Experiència en gestió i explotació d’aplicacions i programes informàtics de\nsuport per al desenvolupament de les funcions del lloc de treball fins a 1\npunt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, (es valorarà\nespecialment els coneixements d’idiomes amb acreditació oficia,l mínim B2 del\nmarc comú europeu) fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 3 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\n\n1833\n\n\f1834\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresidenta:\n− Sr. Emili Rubió Lorenzo, Director d’Atenció Ciutadana, o persona en qui\ndelegui.\nVocals:\n− Sra. Montse Bach Capella, Cap de Servei d’Atenció Presencial, o persona en\nqui delegui.\n− Sra. Francesca Gonzalez Muñoz, Cap de l’Oficina d’Atenció Ciutadana de\nCiutat Vella, o persona en qui delegui.\n− Sra. Margarita Avellana Tomas, Cap de l’Oficina d’Atenció Ciutadana de Nou\nBarris., o persona en qui delegui.\n− Sra. Francesca Otalora i Sala, Cap Departament de Recursos Humans de la\nGerència de Recursos,, o persona en qui delegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció i Promoció, o\npersona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n1835\n\n\f1836\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE QUATRE\nCONCURSOS PER A LA PROVISIÓ DE QUATRE LLOCS DE TREBALL\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\n4.\n\nGASETA MUNICIPAL DE BARCELONA\n\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n1837\n\n\f1838\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 73/2014-C. Un lloc de treball de suport 3 de la família\nprofessional General (GE) adscrit al Departament de Logística i Manteniment de la\nDirecció de Serveis Generals de la Gerència de Recursos. (Nivell 18)\nConcurs núm. 74/2014-C. Un lloc de treball de gestor/a de projecte 1 de la\nfamília General (GE) adscrit a la Direcció de Programa de Participació\nAssociacionisme de la Gerència de Recursos. (Nivell 26)\nConcurs núm. 75/2014-C. Un lloc de treball de suport 1 de la família\nprofessional General (GE) adscrit al Grup Programa d’Avaluació de Serveis de\nNeteja de la Direcció de Serveis de Neteja i Gestió de Residus de la Gerència\nAdjunta de Medi Ambient i Serveis Urbans. (Nivell 22)\nConcurs núm. 76/2014-C. Un lloc de treball de suport 2 de la família\nprofessional General (GE) adscrit al Grup de vehicles del Departament de Logística\ni Infraestructures de la Direcció de Servei de Gestió Econòmica i Control de\nRecursos de la Gerència de Prevenció Seguretat i Mobilitat. (Nivell 20)\n\nSuport 3 de la família professional General (GE) adscrit al Departament de\nLogística i Manteniment de la Direcció de Serveis Generals de la Gerència\nde Recursos.\nConcurs núm. 73/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Suport 3 de la família professional General (GE) adscrit al Departament\nde Logística i Manteniment de la Direcció de Serveis Generals de la Gerència de\nRecursos.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 3 de\nla família professional General (GE) adscrit al Departament de Logística i\nManteniment de la Direcció de Serveis Generals de la Gerència de Recursos.\n1. Classificació del lloc convocat\nDenominació:\nSuport 3 (90.30.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1,C2\nDestinació:\nNivell 18\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada de 37,5 hores i un\nhorari adaptat a les necessitats del servei.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n18 (394,79 € mensuals segons catàleg vigent)\n667 € mensuals segons catàleg vigent\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 3 de la família GE)\n3.1.1 Missió\nRealitzar la gestió integral i/o verificació d’un o més processos administratius o\ndonar suport directe a un comandament o directiu, en les matèries i processos que\nsiguin competència de l’òrgan on presten els seus serveis, d’acord amb les\ndirectrius del superior i la normativa establerta per tal d’aconseguir la resolució\nprevista i l’adequat tractament d’aquests processos en termes d’eficàcia i amb la\nqualitat requerida.\n3.1.2 Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nExecutar i integrar un o més processos de naturalesa diversa i/o\nespecialitzada\nde\nl’òrgan\non\nestà\nadscrit,\ncontrolant\nel\nseu\ndesenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nDonar suport administratiu directe a òrgans, per tal de coordinar l’actuació\nd’aquestes amb altres òrgans de la Corporació Municipal o amb altres\nentitats.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les Competències\ni recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n2. Les tasques d’aquest lloc de treball requereixen de la supervisió d’un superior\nsobre el desenvolupament dels processos per tal de validar l’alineament de la seva\ntasca als resultats.\n3. El lloc requereix autonomia per prioritzar processos i tasques i permet escollir\no proposar alternatives dins les directrius fixades.\n4. Les tasques d’aquest lloc de treball requereixen de l’actuació sobre un marc\nnormatiu i/o de processos estandarditzats, dins de l’òrgan on presten els seus\nserveis.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, criteris, serveis i recursos que estan sota la seva\nresponsabilitat.\n6. Aquest lloc de treball requereix d’amplis coneixements sobre els processos\nadministratius que li són assignats.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nLogística i Manteniment)\n3.2.1 Missió\nGestió de l'ús dels edificis municipals i del funcionament de les seves\ninstal·lacions\n3.2.2 Funcions\n•\nRedactar i mantenir al dia del Pla de Locals, així com gestionar la seva\naplicació.\n•\nSupervisar l'ús dels edificis i locals i el funcionament de les seves\ninstal•lacions i accessos. Redactar els projectes per adaptar-los als nous\nrequeriments.\n•\nGestionar els subministraments d'aigua, gas i electricitat per a tots els\nedificis municipals i les seves instal·lacions.\n•\nRedactar i gestionar els plans de manteniment.\n•\nElaborar i controlar l'execució dels programes per a la millora dels serveis\nde subministrament energètic.\n•\nRedactar, controlar i gestionar els programes d'Estalvi energètic.\n•\nCoordinar les línies generals de contractació dels serveis de\nsubministrament i de neteja. Controlar les contractes externes.\n•\nCoordinar la producció dels tallers municipals.\n\n1839\n\n\f1840\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (categoria Administrativa) i C2 (categoria\nAuxiliar Administrativa)\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en tasques administratives amb suport informàtic (office en\ngeneral, incloses presentacions) fins a 2 punts\n− Experiència en tasques de treball en equip envers empreses externes del\nsector construcció fins a 2 punts\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nExperiència en facturació, arxiu i control fins a 1 punts\nExperiència en tasques de logística en general (inventari, ordres de\ntreball, seguiment plannings) fins a 1 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 3 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n−\n−\n\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Agustin Abelaira i Dapena, Direcció de Serveis Generals, o persona en\nqui delegui.\nVocals:\n− Sra. Roser Crivelle i Yuste, Departament de Logística i Manteniment, o\npersona en qui delegui\n− Sra.Sonia Lobaco Poyatos, Departament de Logística i Manteniment, o\npersona en qui delegui.\n− Sra. Francesca Otalora i Sala, Gerència de Recursos, o persona en qui\ndelegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció i Promoció, o\npersona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n\n1841\n\n\f1842\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nGestor/a de projecte 1 de la família General (GE) adscrit a la Direcció de\nPrograma de Participació Associacionisme de la Gerència de Recursos.\nConcurs núm. 74/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de gestor/a de projecte 1 de la família General (GE) adscrit a la Direcció de\nPrograma de Participació Associacionisme de la Gerència de Recursos\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 1 de la família General (GE) adscrit a la Direcció de Programa de\nParticipació Associacionisme de la Gerència de Recursos.\n1. Classificació del lloc convocats\nDenominació:\nGestor/a de Projecte 1 (70.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes 1\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.217 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 1 de la família\nGE)\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.1.1.Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\nAquest lloc actua en un marc d’alta complexitat tècnica, de recursos i d’impacte\norganitzatiu.\n3.1.2. Funcions bàsiques\n1.Les funcions bàsiques del lloc de treball són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nelevat i/o amb un impacte dins de l’organització per la influència tècnica de la\nfunció o per la criticitat del servei que presta. Actua en un àmbit tàctic amb cert\ncomponent estratègic, adaptant i traduint polítiques i estratègies a projectes\noperatius que requereixen noves solucions o noves alternatives d’actuació.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió propera i\ndisposen de llibertat d’actuació.\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessàriament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen la\nseva interpretació.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però comporta la supervisió de tasques realitzades per altres tècnics o\nserveis externs, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nPrograma de Participació Associacionisme)\n3.2.1.Missió\nFomentar i impulsar la participació ciutadana, l’associacionisme i el voluntariat.\n3.2.2.Funcions\n•\nDirecció de l’Agència Municipal de Serveis Associatius.\n•\nExecució i foment de les iniciatives municipals pel que fa a la participació\nciutadana i la solidaritat.\n•\nRelacions amb entitats i associacions ciutadanes.\n•\nElaboració i implementació dels reglaments i òrgans de participació\nprevistos en la Carta Municipal.\n•\nFoment, impuls i seguiment dels processos de participació territorials.\nCoordinació de les activitats dels Tècnics de Comunicació i Qualitat del\nDistrictes orientades a aquestes finalitats.\n•\nFoment, impuls i seguiment dels processos de participació sectorials.\n•\nFoment, impuls i seguiment dels programes d’associacionisme i voluntariat.\n•\nAnàlisi, tràmit i seguiment de les subvencions atorgades a tercers com a\nconseqüència de les funcions que té encomanades.\n\n1843\n\n\f1844\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Implantació de projectes i programes en l'àmbit dels serveis a les\npersones, fins a 1,5 punts\n− Gestió de serveis i/o equipaments adreçats a entitats fins a 1,5 punts\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDinamització d’espais (comissions, taules, grups de treball...), consells o\nmecanismes (audiències públiques) de participació ciutadana fins a 1,5\npunts\n− Planificació i gestió de processos participatius, fins a 1,5 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projecte 1 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Rigor i organització, Comunicació i influència, Lideratge i Desenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n−\n\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sra. Joan Angulo Arrese, gerent de Recursos o persona en qui delegui.\nVocals:\n− Sra. Glòria Meler Marco, directora del Programa de Participació i\nAssociacionisme, o persona en qui delegui.\n− Sra. Francesca Otálora Sala, Cap del Departament de Recursos Humans de\nla Gerència de Recursos o persona en qui delegui.\n− Sr.José Mª Martínez de Eulate Garralda, Departament de Selecció i\nPromoció o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n\n1845\n\n\f1846\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nSuport 1 de la família professional General (GE) adscrit al Grup Programa\nd’Avaluació de Serveis de Neteja de la Direcció de Serveis de Neteja i\nGestió de Residus de la Gerència Adjunta de Medi Ambient i Serveis\nUrbans.\nConcurs núm. 75/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Suport 1 de la família professional General (GE) adscrit al Grup\nPrograma d’Avaluació de Serveis de Neteja de la Direcció de Serveis de Neteja i\nGestió de Residus de la Gerència Adjunta de Medi Ambient i Serveis Urbans.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 1 de\nla família professional General (GE) adscrit al Grup Programa d’Avaluació de\nServeis de Neteja de la Direcció de Serveis de Neteja i Gestió de Residus de la\nGerència Adjunta de Medi Ambient i Serveis Urbans.\n1. Classificació del lloc convocat\nDenominació:\nSuport 1 (90.10.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1\nDestinació:\nNivell 22\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n22 (509,84 € mensuals segons catàleg vigent)\n945 € mensuals segons catàleg vigent\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 1 de la família GE)\n3.1.1. Missió\nRealitzar la gestió integral o supervisió d’un o més processos administratius\nsingulars i de complexitat alta, en les matèries i processos que siguin competència\nde l’òrgan on presten els seus serveis, d’acord amb la normativa establerta i amb\nla supervisió d’un superior.\n3.1.2 Funcions bàsiques\n•\nIntegrar un o més processos de naturalesa diversa i/o especialitzada de\nl’òrgan on està adscrit, controlant el seu desenvolupament.\n•\nDur a terme el procés o processos dels que es responsabilitza per tal\nd’aconseguir la seva resolució i l’adequat tractament en termes d’eficàcia i\nqualitat requerides.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nParticipar en la programació, planificació i control del procés o processos\nsota la seva responsabilitat, proposant alternatives.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, dins del seu àmbit d’especialització, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis\n1. Les tasques d’aquest lloc de treball requereixen de la supervisió d’un superior\nsobre els resultats dels processos per tal de validar l’alineament de la seva tasca\nals objectius i a l’eficàcia i qualitat requerida.\n2. El lloc requereix autonomia per prioritzar processos i tasques i permet escollir\no proposar alternatives dins les directrius fixades.\n3. Les tasques d’aquest lloc de treball requereixen de l’actuació sobre un marc\nnormatiu i/o de processos estandarditzats amplis i diversificats, dins de l’òrgan on\npresten els seus serveis.\n4. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, criteris, serveis i recursos que estan sota la seva\nresponsabilitat.\n5. Aquest lloc de treball requereix de coneixements específics i profunds sobre\nels processos administratius complexos que estan sota la seva responsabilitat, i\nexperiència en la seva aplicació.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Grup Programa\nd’Avaluació de Serveis de Neteja)\n3.2.1. Funcions\n•\nRecollida i anàlisis de la informació disponible per traspassar- la de forma\nordenada a la resta de departaments de la Direcció per facilitar la presa de\ndecisions.\n•\nRealitzar el seguiment pressupostari de la Direcció, l’estudi i control de la\nqualitat dels serveis contractats, el seguiment de l’acompliment de la\nnormativa per part de la ciutadania i les activitats econòmiques de la ciutat,\ntot assegurant les diferents accions en el marc jurídic vigent.\n•\nIdentificar els diferents projectes de treball i fer-ne el seguiment dels\ndiferents indicadors de progrés. - Gestionar les contractes d’inspecció dels\nserveis, analitzar-ne els resultats i proposar les mesures correctores.\n•\nRealitzar auditories de qualitat dels serveis.\n•\nEstablir els mecanismes de control sobre les activitats econòmiques de la\nciutat en matèria de residus i de neteja. Gestionar i coordinar els diferents\nagents que hi intervenen: promotors, inspeccions, etc.\n•\nElaborar els indicadors de gestió de la Direcció.\n•\nParticipar, com a Cap de Guàrdia, en el sistema rotatori.\n\n1847\n\n\f1848\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (categoria Administrativa)\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) fix\nde la plantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en gestió de serveis d’empreses externalitzades fins a 2\npunts\n− Experiència en control de qualitat a l’espai públic en relació amb\nempreses externalitzades fins a 2 punt\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n− Experiència en gestió de dades fins a 2 punt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 3 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Jordi Aldecoa Sancho, Programa Avaluació de Serveis i Control Econòmic\nde la Direcció de Serveis de Neteja i Gestió de Residus – Medi Ambient –\nHàbitat Urbà, o persona en qui delegui\nVocals:\n− Sr. Josep Jurado Calvo, Responsable Recollida Selectiva del Departament de\nGestió de Residus de la Direcció de Serveis de Neteja i Gestió de Residus –\nMedi Ambient – Hàbitat Urbà, o persona en qui delegui.\n− Sr. Josep Manel Ballestero Rosell, Departament de Selecció i Formació\nd’Hàbitat Urbà o persona en qui delegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció i Promoció, o\npersona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\n\n1849\n\n\f1850\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nSuport 2 de la família professional General (GE) adscrit al Grup de vehicles\ndel Departament de Logística i Infraestructures de la Direcció de Servei de\nGestió Econòmica i Control de Recursos de la Gerència de Prevenció\nSeguretat i Mobilitat.\nConcurs núm. 76/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de suport 2 de la família professional General (GE) adscrit al Grup de\nvehicles del Departament de Logística i Infraestructures de la Direcció de Servei de\nGestió Econòmica i Control de Recursos de la Gerència de Prevenció Seguretat i\nMobilitat.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de SUPORT 2 de\nla família professional General (GE) adscrit al Grup de vehicles del Departament de\nLogística i Infraestructures de la Direcció de Servei de Gestió Econòmica i Control\nde Recursos de la Gerència de Prevenció Seguretat i Mobilitat.\n1. Classificació del lloc convocat\nDenominació:\nSuport 2 (90.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1\nDestinació:\nNivell 20\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n20 (439,70 € mensuals segons catàleg vigent)\n792 € mensuals segons catàleg vigent\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 2 de la família GE)\n3.1.1 Missió\nRealitzar la gestió integral o supervisió d’un o més processos administratius, en\nles matèries i processos que siguin competència de l’òrgan on presten els seus\nserveis, d’acord amb la normativa establerta i amb la supervisió d’un superior.\n3.1.2 Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nExecutar i integrar un o més processos de naturalesa diversa i/o\nespecialitzada\nde\nl’òrgan\non\nestà\nadscrit,\ncontrolant\nel\nseu\ndesenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nParticipar en la programació, planificació i control del procés o processos\nsota la seva responsabilitat, proposant alternatives.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les Competències\ni recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n2. Les tasques d’aquest lloc de treball requereixen de la supervisió periòdica\nd’un superior sobre els resultats dels processos per tal de validar l’alineament de la\nseva tasca.\n3. El lloc requereix d’autonomia per prioritzar processos i tasques dins de les\ndirectrius establertes.\n4. Les tasques d’aquest lloc de treball requereixen de l’actuació sobre un marc\nnormatiu i/o de processos estandarditzats i diversificats, dins de l’òrgan on presten\nels seus serveis.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, criteris, serveis i recursos que estan sota la seva\nresponsabilitat.\nAquest lloc de treball requereix de coneixements específics i experiència sobre\nels processos tècnics i administratius diversos en l’àmbit de la seva responsabilitat.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nLogística i Infraestructures)\n3.2.1. Missió\nAssumeix les funcions relatives a la gestió de compres i d'intendència i gestió i\ncontrol d'estocs, així com la reposició de recursos materials i la planificació,\nmanteniment, conservació i neteja dels immobles de la Gerència i el control dels\nsubministraments energètics, i dels sistemes d’informació.\n3.2.2 Funcions\n•\nElaborar els plecs tècnics dels expedients de contractació de\nsubministraments de productes de consum ordinari pel conjunt de la\nGerència i de contractació d’actuacions singulars en matèria de logística i\ninfraestructures, fer-ne el seguiment i el control de la facturació.\n•\nProgramar les compres, el control de l'ús, durada i consum dels mitjans\nmaterials i productes. Proposar estratègies de gestió que millorin l’eficiència\nen l’ús dels recursos.\n•\nInventariar, controlar i administrar els béns inventariables i fungibles.\nProgramar la distribució dels subministraments. Gestió d'estocs i\nmagatzem.\n•\nAnalitzar i planificar les necessitats de manteniment i d'inversions en els\nequipaments existents o de nova construcció, programar les actuacions i fer\nel seguiment de la seva execució.\n•\nCoordinar les necessitats informàtiques del Sector.\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (categoria Administrativa)\n\n1851\n\n\f1852\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n•\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en contractació d’actuacions singulars en matèria de logística\ni\ninfraestructures\n(assegurances,\nneteges,\ninspeccions,\ngestió\nd’equipaments), fins a 3 punts.\n− Experiència en tramitació d'expedients econòmics, i tramitació de factures\nmitjançant el SAP ECOFIN, fins a 1 punt.\n− Experiència en tasques relacionades amb el control de la gestió\nd’empreses externes, fins a 1 punt.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nExperiència en tasques de logística i en tasques de treball en equip,\nrelacionat amb altres dependències de l'Ajuntament i principalment en\nautomoció i imatge, fins a 1 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\n5. La Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 3 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n−\n\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Joan Delort Menal, Gerent de Prevenció, Seguretat i Mobilitat, o persona\nen qui delegui.\nVocals:\n− Sr., Joan Soler Serratosa, Director de Serveis de Gestió Econòmica i control\nde Recursos\n− Sr. Josep Barjuan Sanz, Cap del Departament de Logística i\nInstraestructures o persona en qui delegui.\n− Sra Carme Melús i Nuño, Cap de Departament de Recursos Humans de la\nGPSM, o persona en qui delegui,\n− Jose M. Martínez de Eulate i Garralda, Tècnic del Departament de Selecció i\nPromoció de la Gerència de Recursos Humans i Organització, o persona en\nqui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n\n1853\n\n\f1854\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nBASES QUE HAN DE REGIR LA CONVOCATÒRIA PER A LA PROVISIÓ DE 48\nLLOCS DE TREBALL DE DIRECTOR/A D’ESCOLA BRESSOL DE L’ INSTITUT\nMUNICIPAL D’EDUCACIÓ DE BARCELONA (IMEB).\n(Aprovades per resolució de Gerència de l’Institut Municipal d’Educació,\namb data 19 de març de 2014).\nConvocatòria per a la provisió per concurs de mèrits de 48 llocs de treball de\nDirector/a d’Escola Bressol Municipal:\nConcurs 138/14\nEBM\n\nDISTRICTE\nMUNICIPAL\n\nCADÍ\n\nCiutat Vella\n\nCANIGÓ\n\nCiutat Vella\n\nCARABASSA\n\nCiutat Vella\n\nLA MAR\n\nCiutat Vella\n\nMONT TÀBER\n\nCiutat Vella\n\nPORTAL NOU\n\nCiutat Vella\n\nBARRUFETS\n\nEixample\n\nCASA DELS NENS\n\nEixample\n\nLA FASSINA\n\nEixample\n\nLONDRES\n\nEixample\n\nBELLMUNT\n\nSants-Montjuïc\n\nEL COTXET\n\nSants-Montjuïc\n\nEL FIL\n\nSants-Montjuïc\n\nFORESTIER\n\nSants-Montjuïc\n\nGUINBÓ\n\nSants-Montjuïc\n\nL'ESQUIROL\n\nSants-Montjuïc\n\nNIU D’INFANTS\n\nSants-Montjuïc\n\nPAU\n\nSants-Montjuïc\n\nBAMBI\n\nLes Corts\n\nXIROI\n\nLes Corts\nSarrià-Sant\nGervasi\nSarrià-Sant\nGervasi\nSarrià-Sant\nGervasi\nSarrià-Sant\nGervasi\n\nEL PUTGET\nEL TRAMVIA BLAU\nL'ORENETA\nLA PUPUT\nEL GAT NEGRE\n\nGràcia\n\nLA FONTANA\n\nGràcia\n\nSANT MEDIR\n\nGràcia\n\nALBÍ\n\nHorta-Guinardó\n\nL’HARMONIA\n\nHorta-Guinardó\n\nLLAR D’INFANTS\n\nHorta-Guinardó\n\nSANT GENÍS\n\nHorta-Guinardó\n\nTRIS-TRAS\n\nHorta-Guinardó\n\nADREÇA\nOm, 11\nÀngels, 7\nCarabassa, 8 bis\nAndrea Dòria, 40\nSanta Elena, 4\nPortal Nou, 2\nMarina, 356 interior\nRoger de Llúria, 132\nNàpols, 244\nLondres, 56\nFont Florida, 93\nPlatí, 8\nNicaragua, 45\nSegons Jocs Mediterranis, 2\nOlzinelles, 73\nNoguera Pallaresa, 32\nPedrera del Mussol, 10-14\nMuntadas, 1\nVallespir, 196\nEuropa, 41\nMarmellà, 13\nPl. Alfonso Comin, 15\nPg. de Santa Eulàlia, 18\nReis Catòlics, 37\nCamí de Can Mora, 13\nGran de Gràcia, 123\nSanta Rosa, 7\nBernat Bransi, 3-9\nHarmonia, 37\nRectoria, 31\nNatzaret, 83\nLlobregós, 109\n\n1855\n\n\f1856\n\nGASETA MUNICIPAL DE BARCELONA\n\nVALLDAURA\nXARLOT\n\nHorta-Guinardó\n\nCIUTAT DE MALLORCA\n\nNou Barris\n\nPLA DE FORNELLS\n\nNou Barris\n\nRALET\n\nNou Barris\n\nTRINITAT NOVA\n\nNou Barris\n\nTURÓ\n\nNou Barris\n\nEL CAMINET DEL BESÒS\n\nSant Andreu\n\nEL TREN\n\nSant Andreu\n\nICÀRIA\nCOBI\n\nSant Andreu\n\nDOLORS CANALS\n\nSant Martí\n\nEL CLOT DE LA MEL\n\nSant Martí\n\nEL GRONXADOR\nEL XALET DE LA\nPAPERERA\n\nSant Martí\n\nLA MAR XICA\n\nSant Martí\n\nHorta-Guinardó\n\nSant Martí\n\nSant Martí\n\nNÚM. 10\n\nPg. Valldaura, 18, interior\nPantà de Tremp, 66\nDeià, 12\nNou Barris, 12\nJoaquim Valls, 10\nFosca, 12\nAneto, 15\nQuito, 2\nde Palafrugell, 4\nCosta Rica, 22\nÀlaba, 37\nPerú, 271\nAndrade, 9, interior\nRambla Prim, 215\nPl. Julio González, 14\nCarmen Amaya, 2\n\nClassificació del lloc convocat\nDenominació:\nDirecció d’Escola Bressol (80.50.SE.20 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nTècnic\nVinculació:\nFuncionària\nSubgrup d’accés:\nA2\nDestinació:\nNivell 21\nSistema de provisió: Concurs de mèrits\nClasse de lloc:\nlloc base\nEl lloc de treball objecte de la present convocatòria té com a règim una jornada\nde 35 hores setmanals d’acord amb el que estableix l’article 2.3 de l’annex de\nCondicions específiques de l’Institut d’Educació a l’Acord de condicions de treball\ncomunes dels empleats públics de l’Ajuntament de Barcelona vigent.\nLloc base de la categoria d’educador/a d’escola bressol i complement específic\nde responsabilitat mensual en funció del nombre de grups de l’escola. Fins a 8\ngrups (240,60 €); 9 grups (310,24 €) i 10 grups (344,71 €).\nEls nomenaments són per un període de quatre anys.\nLes funcions i competències que corresponen a aquests llocs de treball són:\nFuncions:\n− Representar el centre i representar l’Administració en el centre.\n− Presidir el Consell Escolar del centre.\n− Vetllar pel compliment de les normes vigents i la seva aplicació correcta.\n− Organitzar i controlar els recursos humans que tingui assignat el centre:\nassignació de professionals a les aules d’acord amb els criteris establerts,\ndifusió de l’oferta formativa institucional, control del compliment laboral,\nexecució del pla d’acollida del personal de nova incorporació al centre, i\nseguiment i avaluació del personal docent.\n− Planificar, seguir i avaluar totes les activitats del centre.\n− Vetllar per la coherència de les activitats educatives i la seva adequació als\ndiferents grups d’edat.\n− Preveure i administrar el pressupost de gestió autònoma del centre: control\nde les despeses i pagaments.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\n−\n\n−\n−\n−\n−\n−\n−\n−\n−\n\nGASETA MUNICIPAL DE BARCELONA\n\nIntroduir i actualitzar informàticament les dades acadèmiques i\nadministratives del centre, d’acord amb els procediments i disposicions que\nestableixi l’IMEB: control de les places, dades de facturació, dades\nd’escolarització, incidències, etc.\nControl i vigilància del manteniment de l’equipament. Realització i\nactualització de l’inventari.\nVetllar per l’adequada relació amb totes les famílies del centre.\nImpulsar i coordinar la participació dels diferents sectors de la comunitat\neducativa, d’acord amb els canals establerts; convocar i presidir les\nreunions.\nDirigir l’elaboració i/o actualització del Projecte educatiu de centre i del\nReglament de règim intern i garantir-ne la seva aplicació.\nElaborar, en el marc del Projecte educatiu, el Pla anual de centre i Memòria\nd'avaluació. Lliurar els documents a l’IMEB.\nCoordinar-se amb les empreses i serveis externs, per tal de garantir el bon\nfuncionament del centre.\nAtenció directa als infants, adequant el seu horari lectiu d’acord amb\nl’organització de l’escola.\nFer les funcions de coordinació i cap d’emergència del centre en la\nprevenció de riscos laborals.\n\nCompetències:\n− Compromís professional\nInterès per realitzar el treball en termes de qualitat i eficiència. Predisposició a\nactuar proactivament davant de les oportunitats i els problemes.\n− Orientació al servei públic\nDona resposta a les necessitats del ciutadà/client, mostrant compromís i interès\npel seu benestar. Entén i satisfà les necessitats d'altres persones, amb un tracte\nadequat.\n− Treball en equip\nCol·labora i integra la seva activitat amb la dels altres, prioritzant el benefici\ncomú. Forma part d'un o més grups, treballant conjuntament de forma efectiva.\n− Flexibilitat i obertura al canvi\nCapacitat per adaptar-se i treballar eficientment amb diferents institucions,\nprojectes, processos i persones. Tant pel que fa per adaptar-se a noves situacions\ncom la capacitat per generar canvis anticipant-se a l’entorn.\n− Autoconfiança\nConvenciment de poder complir amb èxit els reptes o responsabilitats\nencomanats. Té una actitud de confiança amb els propis enfocaments, recursos i\ndecisions mantenint les pròpies emocions sota control.\n− Pensament analític\nCapacitat d'entendre una situació complexa en totes les seves parts i\nd'identificar les seves implicacions pas a pas. Organitza les parts d'un problema\nsistemàticament i pot comparar-lo amb altres a fi d'establir prioritats. Entén les\nseqüències temporals i les relacions causa-efecte.\n− Lideratge i desenvolupament\nAssumeix el rol de líder d'un grup o equip de treball. Guia els altres i s'esforça\nper millorar el desenvolupament i la responsabilització dels membres de l'equip.\n− Empatia\nCapacitat d’escoltar i entendre els pensaments, sentiments i preocupacions dels\naltres, posant-se en el seu lloc i desenvolupant relacions positives.\nRequisits:\n− Ser funcionari o funcionària de carrera o contractat o contractada laboral\nindefinit o indefinida de la plantilla de l’IMEB, i pertànyer a la categoria\nd’Educador o Educadora d’Escola Bressol.\n− Tenir una antiguitat mínima de 2 anys de serveis actius a les escoles\nbressol municipals.\n− Estar en possessió de la titulació de mestre o mestra, professor o\nprofessora d’educació general bàsica, mestre/a d’ensenyament primari\n\n1857\n\n\f1858\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\n(especialitat d’Educació Infantil), llicenciat o llicenciada en psicologia o\nllicenciat o llicenciada en pedagogia.\n− El personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de política Lingüística, o\nequivalent. Restaran exempts d’acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidats/tes que es troben en una de\nles situacions que s’indiquen a continuació i així ho indiquin expressament a\nl’apartat corresponent de la sol·licitud:\n•\nHaver participat i obtingut plaça en un procés selectiu per accedir a\nl’Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n•\nDisposar del títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n•\nHaver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nque hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C)\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d’ocupació ni els traslladats de llocs de treball com a conseqüència d’un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part els/les funcionaris/àries en situació diferent de servei actiu que no\nhagin romàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s’han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s’han de complir a la data de la presa de possessió.\nProcediment i normes generals:\nEls i les educadors/res que desitgin prendre part en el concurs de mèrits i\ncompleixin les condicions exigides hauran de presentar la instància adreçada a la\nGerència de l'IMEB, en el termini de trenta dies naturals a partir de l’endemà de la\npublicació de la convocatòria a la Gaseta Municipal.. Cal lliurar la sol·licitud al\nRegistre General de l'IMEB (Pl. d'Espanya, 5) en l’ horari de dilluns a dijous de\n8:30 a 17:30 h. i divendres, de 8:30 a 14:00 h., segons model normalitzat\nd’instància que es podrà recollir en el mateix registre o que es pot trobar al\nBulevard Educatiu. En la instància de sol·licitud caldrà:\na) Manifestar que es reuneixen els requisits exigits en la present\nconvocatòria.\nb) Adjuntar full de mèrits d’acord amb el model publicat a la intranet.\nc) Manifestar l’ordre de prioritat dels centres en relació als llocs de treball\nobjecte del concurs, en cas d’optar per més d’un.\nd) Per a les persones que optin per renovar el càrrec a la mateixa escola on\nactualment exerceixen la direcció : Cal adjuntar un treball escrit amb el\ntítol “Projecte de direcció de l’escola bressol” que reculli les propostes de\ntreball del candidat/a en relació al lloc de treball. Aquest projecte tindrà\nuna extensió màxima de 5 fulls DIN A4 per una cara i els seus\ncontinguts s’hauran de referir als següents aspectes:\n− Valoració del funcionament actual del centre i aspectes a millorar en el marc\ndel seu projecte educatiu.\n− Concreció dels objectius estratègics en el mandat de 4 anys. Indicadors a\navaluar.\n− Actuacions a desenvolupar per a aconseguir els objectius .\ne) Per a directors/es actuals que, finalitzats els 4 anys de mandat,\npresentin la seva candidatura per un altre centre; o per a educadors/es\nque es presentin a la direcció del mateix centre on treballen o d’un altre\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\ncentre: Cal adjuntar un treball escrit amb el títol “Projecte de direcció de\nl’escola bressol”, que reculli les propostes de treball del candidat/a en\nrelació al lloc de treball. Aquest projecte tindrà una extensió màxima de\n10 fulls DIN A4 per una cara i els seus continguts s’hauran de referir als\nsegüents aspectes:\n− Justificació de la seva candidatura al centre que s’opta.\n− Anàlisi de la situació actual de l’escola a la qual s’opta.\n− Finalitat de l’escola bressol en el marc del model educatiu de les Escoles\nBressol Municipals.\n− Concreció dels objectius estratègics en el mandat de 4 anys. Indicadors a\navaluar\n− Actuacions a desenvolupar per a aconseguir els objectius proposats.\nFinalitzat el termini de presentació d'instàncies, el Gerent de l'IMEB aprovarà la\nllista provisional d'aspirants admesos/es i exclosos/es, que serà exposada al tauler\nd’anuncis de l'IMEB (PL. Espanya, 5 planta baixa) i a la intranet .\nJunta de valoració\nPresident:\n− Sr. Casimir Macià i Costa, Director de Centres Educatius Municipals, o\npersona en qui delegui.\nVocals:\n− Sra. Joaquima Ferrando Aguilar, Cap del Servei d’Escola Bressol de l’IMEB,\no persona en qui delegui.\n− Sra. Immaculada Bargalló Quintana, Tècnica del Servei d’Escola Bressol de\nl’IMEB o persona en qui delegui.\n− Sra. Antònia Cañellas Majoral, Cap del Servei de Recursos Humans de\nl’IMEB o persona en qui delegui.\n− Sra. Montserrat Vendrell Tornabell, Secretària Delegada de l’IMEB o persona\nen qui delegui.\nRepresentants, titular i suplent, de la Junta de Personal i Comitè d’Empresa de\nl’IMEB.\nProcediment de selecció\nA) Per a les persones que optin per renovar el càrrec a la mateixa escola\non actualment exerceixen la direcció\nEl procediment de selecció constarà de dues fases:\n1a. Valoració del Projecte i de l’exercici de la direcció\n2a. Valoració de mèrits.\nPrimera fase: Projecte i valoració de l’exercici de la direcció.\nEl treball escrit, que es lliurarà juntament amb la instància per a participar en el\nconcurs, presentarà el projecte de direcció de l’escola bressol del candidat/a.\nLa Direcció de Centres elaborarà un informe de valoració de l’exercici del càrrec\nde direcció.\nEl Tribunal podrà, si ho creu convenient, convocar a entrevista un candidat/a per\ncomplementar la informació de cara a la valoració d’aquesta fase.\nPuntuació màxima de la primera fase: 10 punts. Cal assolir una puntuació\nmínima de 5 punts per a superar aquesta fase.\nSegona fase: La valoració de mèrits tindrà una puntuació màxima de 5 punts.\nS’aplicarà el barem que consta a l’Annex I\nB) Per a directors/es actuals que, finalitzats els 4 anys de mandat,\npresentin la seva candidatura per un altre centre; o per a educadors/es\nque es presentin a la direcció del mateix centre on treballen o un altre\ncentre:\nEl procediment de selecció constarà de dues fases:\n1a. Valoració del projecte i entrevista\n2a. Valoració de mèrits\n\n1859\n\n\f1860\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nPrimera fase: Valoració projecte i entrevista.\nEl treball escrit, que es lliurarà juntament amb la instància per a participar en el\nconcurs, presentarà el projecte de direcció de l’escola bressol del candidat/a.\nAquest projecte serà avaluat de 0 a 5 punts.\nL'entrevista servirà per comentar i aclarir aspectes relacionats amb el treball\npresentat i/o amb les tasques a desenvolupar en el lloc de treball al qual opta. Es\nvalorarà l’adequació de la persona al lloc de treball, i especialment a les\ncompetències professionals descrites. Aquesta entrevista serà avaluada de 0 a 5\npunts.\nPuntuació màxima de la primera fase: 10 punts. Cal assolir una puntuació\nmínima de 5 punts per a superar aquesta fase.\nSegona fase: La valoració de mèrits tindrà una puntuació màxima de 5 punts.\nS’aplicarà el barem que consta a l’Annex I\nLa segona fase (valoració de mèrits), en tots els supòsits: A i B, només\nes realitzarà en els casos en que es presentin dues o més candidatures per a la\nmateixa escola. En aquest cas, la Junta de Valoració demanarà els\njustificants dels mèrits degudament acreditats.\nFinalitzat el procés selectiu, s’exposarà en el tauler d’anuncis i a la intranet, la\nllista provisional dels resultats aprovada per Gerència, que serà definitiva si en el\ntermini de 10 dies no hi ha hagut reclamacions i/o impugnacions. En aquesta llista\nhi constarà el centre, la direcció del qual haurà estat adjudicada i la puntuació\natorgada.\nAmb aquestes publicacions els interessats i les interessades es donaran per\nnotificats a tots el efectes.\nANNEX I\nEl barem de valoració de mèrits serà el següent:\na) Antiguitat. Es valorarà per anys complets de serveis com a educador/a\nd’escola bressol, inclosos els serveis previs en altres Administracions Públiques que\nhagin estat formalment reconeguts a raó de 0,10 punts per any i fins a un màxim\nd’1 punt.\nb) Titulacions. Es puntuaran les titulacions exceptuant les que s’hagin\npresentat com a requisit.\nPuntuació màxima per aquest apartat: 1 punt.\nb.1. Titulacions de segon cicle: pedagogia, psicologia i psicopedagogia: 1 punt.\nAltres titulacions de segon cicle d’altres llicenciatures, enginyeries, arquitectures o\ntítols declarats legalment equivalents: 0,75 punts.\nb.2. Titulacions de primer cicle: mestre/a, diplomat/ada d’ensenyament general\nbàsic, mestre/a d’ensenyament primari: 0,75 punts. Pels estudis corresponents al\nprimer cicle de les llicenciatures de pedagogia, psicologia: 0,75 punts.\nAltres titulacions de primer cicle: per cada diplomatura, enginyeria tècnica,\narquitectura tècnica o títols declarats legalment equivalents: 0,50 punts.\nb.3. Altres titulacions que donen accés a la categoria: 0,25 punts.\nc) Experiència professional. Per aquest apartat es puntuarà fins a un màxim\nde 4 punts.\nc.1. Per cada curs d'exercici del càrrec de director/a o de secretari/ària en una\nescola bressol, o de treball realitzant tasques tècniques de gestió directament\nrelacionades amb l’escola bressol, en l’àmbit de l’administració pública: 0,25 punts\nper curs, fins a un màxim de 2 punts.\nc.2. Per participar com a ponent o professor/a de cursos sobre temes relacionats\namb l’escola bressol, sumades totes les hores: 0'10 punts per cada fracció de 20\nhores, fins a un màxim d’1 punt.\nc.3. Per publicacions en llibres, revistes o d’altres suports, o per guions de\nvídeo, de difusió nacional sobre temes educatius: 0,50 punts per llibre publicat de\nfins a 3 autors/es; 0,25 punts per guió de vídeo; 0,15 punts per article en llibre,\nrevista o d’altres suports i 0,10 punts per altres publicacions, fins a un màxim d’1\npunt.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nd) Formació. Es valoraran els mèrits al·legats a partir de l’any 2000. Puntuació\nmàxima per aquest apartat: 4 punts\nd.1. Per l'assistència a cursos o seminaris relacionats amb les funcions pròpies\ndel lloc de treball de director/a d’escola bressol, sumades totes les hores: 0,20\npunts per cada fracció de 10 hores, fins a un màxim de 2 punts.\nd.2. Per l'assistència a cursos o seminaris sobre temes educatius, sumades totes\nles hores: 0,10 punts per cada fracció de 10 hores, fins a un màxim d’1 punt.\nd.3. Per l'assistència a escoles d'estiu, simposis, jornades, congressos, etc.:\n0,05 punts per cada un, fins a un màxim d’1 punt.\nd.4. Per l'assistència a cursos universitaris de tercer cicle convocats per\nfacultats, escoles universitàries o ICE, sumades totes les hores: 0'10 per fracció de\n20 hores si el tema és d'interès especial per a la tasca de director/a d’escola\nbressol i 0,05 punts per la resta, fins a un màxim d’1 punt.\nL'assistència a una mateixa activitat serà puntuable només per un únic apartat.\nPerquè siguin valorades les activitats de formació hauran d'estar acabades i\ncertificades en el moment de presentació de les sol·licituds.\nPel que fa als certificats de cursos hi haurà de constar, necessàriament, el\nnombre d'hores del curs. Aquells en què no s'esmenti explícitament no seran\ntinguts en compte als efectes previstos en el barem.\nEls cursos impartits hauran de ser certificats pels responsables de la seva\norganització.\n\n1861\n\n\f1862\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nNomenaments\nLliures designacions\nEl Gerent de Recursos Humans i Organització, en data 26 de març de 2014, ha\nadoptat la següent resolució:\nNomenar, la contractada laboral, Sra. Roser Soto Jorba (mat. 60200), amb la\ncategoria professional Administrativa, subgrup C1, en el lloc de Suport 3 de la\nfamília professional general, codi 90.30.GE.20 del vigent Catàleg de llocs de\ntreball, amb complement de destinació de nivell 18 i adscrit a la Regidoria del\nDistricte de Ciutat Vella, per haver superat la convocatòria de provisió mitjançant\nlliure designació núm. 28/2013-L i de conformitat amb l’art. 294 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de la Llei Municipal i\nde règim local de Catalunya, en relació amb a l’article 22.3 del vigent Acord de\nCondicions de Treball comunes dels empleats públics de l’Ajuntament de\nBarcelona; així com als articles 110.1.b) i 120.1 del Decret 214/1990, de 30 de\njuliol, pel que s’aprova el Reglament del personal al servei de les entitats locals.\n\nEl Gerent de Recursos Humans i Organització, en data 26 de març de 2014, ha\nadoptat la següent resolució:\nNomenar, la funcionària de carrera, Sra. Anna Maria Payà Llinàs (mat. 25328),\namb la categoria professional Administrativa, subgrup C1, en el lloc de Suport 3 de\nla família professional general, codi 90.30.GE.20 del vigent Catàleg de llocs de\ntreball, amb complement de destinació de nivell 18 i adscrit a la Gerència del\nDistricte de Ciutat Vella, per haver superat la convocatòria de provisió mitjançant\nlliure designació núm. 28/2013-L i de conformitat amb l’art. 294 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de la Llei Municipal i\nde règim local de Catalunya, en relació amb a l’article 22.3 del vigent Acord de\nCondicions de Treball comunes dels empleats públics de l’Ajuntament de\nBarcelona; així com als articles 110.1.b) i 120.1 del Decret 214/1990, de 30 de\njuliol, pel que s’aprova el Reglament del personal al servei de les entitats locals.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nANUNCI\nAltres anuncis\nGerència d’Hàbitat Urbà\nExpedient 6BD 2013/087\nEl Gerent d’Hàbitat Urbà, en data 20 de febrer de 2014, adoptà la següent\nresolució:\nAprovar el Projecte executiu de millora dels espais Lesseps-Vallcarca (Micro\nurbanitzacions 2013) al Districte de Gracia de Barcelona, d’iniciativa municipal,\nd’acord amb l’Informe Tècnic del Projecte de data 23 de setembre de 2013, que\nfigura a l’expedient administratiu i que a aquests efectes es dona per reproduït,\namb un import de 60.490,97 euros, el 21% de l’impost del valor afegit (IVA)\ninclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de\n28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya; publicar aquesta Resolució al Butlletí Oficial de la Província (BOP), a la\nGaseta Municipal, i al Taulell d’Anuncis de l’Ajuntament, i encarregar a la Societat\nMunicipal BIM/sa la gestió de l’actuació.\nContra aquesta Resolució, que exhaureix la via administrativa, es pot interposar\nrecurs potestatiu de reposició davant l'òrgan que l'ha adoptat, en el termini d'un\nmes comptat des del dia següent al de la seva publicació, o es pot interposar\ndirectament recurs contenciós administratiu davant del jutjat del contenciós\nadministratiu en el termini de dos mesos comptats des de l'endemà de la present\nnotificació.\nEl recurs potestatiu de reposició s'haurà de resoldre i notificar en el termini d'un\nmes. El termini per interposar recurs contenciós administratiu serà de dos mesos\ncomptats des del dia següent de la recepció de la notificació de l'acte exprés.\nContra la desestimació tàcita del recurs potestatiu de reposició, que s'entendrà\nproduïda un cop transcorregut un mes comptat des de l'endemà a la seva\ninterposició sense que s'hagi resolt expressament, es pot interposar recurs\ncontenciós administratiu en el termini de sis mesos a comptar des del dia següent\nal que s'hagi produït la desestimació tàcita.\nTambé, es pot utilitzar qualsevol altre recurs que es cregui convenient.\nBarcelona, 24 de febrer de 2014. La secretaria delegada, Natàlia Amorós i\nBosch.\n***\nInstitut Municipal de Mercats de Barcelona\nNúm.EX14000508\nEn acompliment del que disposa l'art. 59 de la Llei 30/92, de 26 de novembre, de\nRègim jurídic de les administracions públiques i procediment administratiu comú, i en\nrelació amb l'expedient seguit sota el núm.EX14000508, atès que el Servei de\nMercats ha tingut coneixement de la defunció del titular de l'autorització d'ús del/s\nlloc/s E.S. Antoni. Cat.2/538-1 i E.S. Antoni. Cat.2/539-1 del mercat Municipal E.S.\nAntoni (Prov), Joaquin González Garbayo, comuniquem als ignorats hereus que de\nconformitat amb el que disposa l'article 30 del Text refós de l'Ordenança de mercats,\ndisposen d’un termini de dotze mesos comptats des de l’endemà de la data de\nrecepció d'aquesta notificació, per tal de determinar i comunicar a l’Institut Municipal\nde Mercats qui d’ells ha de succeir en la titularitat de la parada, i els advertim que en\ncas de no fer-ho en el termini indicat, es declararà caducada l’autorització d’ús dels\nllocs esmentats. Finalment, informem als ignorats hereus que d’acord amb el que\npreveu l’apartat 4t de l’epígraf V de l’Ordenança fiscal de mercats vigent, els canvis\n\n1863\n\n\f1864\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 10\n\nde titularitat mortis-causa que els hereus sol·licitin un cop exhaurit el termini d’un any\na partir de la data de la defunció del titular, no podran gaudir de la bonificació\nestablerta.\nBarcelona, 18 de març de 2014. El Secretari Delegat Manel Armengol I Jornet.\n***\nNúms. EX13002258-2259-2260-2261-2262-2263\nEn compliment del que disposa l’art. 59.5 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i Procediment Administratiu Comú,\nen relació amb els expedients seguits sota els núms. EX13002258-2259-22602261-2262-2263 pel Servei de Mercats de l’Institut Municipal de Mercats de\nBarcelona, sobre renúncia de les parades núms. 031, 032, 033 i 034 i els dipòsits\nmagatzems 031 i 032 del mercat municipal del Carmel es notifica a la titular de\nl’autorització d’ús de les parades esmentades, Celia Herreros Bueno, on a l’últim\ndomicili conegut, han estat rebutjades les notificacions que li han estat dirigides,\nque el President de l’IMMB, per delegació expressa de l'Alcaldia en data 25 de juliol\nde 2011, ha disposat en data 23 de gener de 2014:\n“Declarar extingida l’autorització que empara l’ús del lloc de venda núm. 031\ndel mercat de Carmel, la titularitat de la qual l’ostentava Celia Herreros Bueno, per\nrenúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra a) de l’article\n37 del Text refós de l’Ordenança de Mercats, i deixar el lloc de venda esmentat en\nsituació de vacant, revocada l’autorització d’ús corresponent.”\n“Declarar extingida l’autorització que empara l’ús del lloc de venda núm. 032 del\nmercat de Carmel, la titularitat de la qual l’ostentava Celia Herreros Bueno, per\nrenúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra a) de l’article\n37 del Text refós de l’Ordenança de Mercats, i deixar el lloc de venda esmentat en\nsituació de vacant, revocada l’autorització d’ús corresponent.”\n“Declarar extingida l’autorització que empara l’ús del lloc de venda núm. 033 del\nmercat de Carmel, la titularitat de la qual l’ostentava Celia Herreros Bueno, per\nrenúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra a) de l’article\n37 del Text refós de l’Ordenança de Mercats, i deixar el lloc de venda esmentat en\nsituació de vacant, revocada l’autorització d’ús corresponent.”\n“Declarar extingida l’autorització que empara l’ús del lloc de venda núm. 034\ndel mercat de Carmel, la titularitat de la qual l’ostentava Celia Herreros Bueno, per\nrenúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra a) de l’article\n37 del Text refós de l’Ordenança de Mercats, i deixar el lloc de venda esmentat en\nsituació de vacant, revocada l’autorització d’ús corresponent.”\n“Declarar extingida l’autorització que empara l’ús del dipòsit-magatzem núm.\n031 del mercat de Carmel, la titularitat de la qual l’ostentava Celia Herreros\nBueno, per renúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra\na) de l’article 37 del Text refós de l’Ordenança de Mercats, i deixar el dipòsitmagatzem esmentat en situació de vacant, revocada l’autorització d’ús\ncorresponent.”\n“Declarar extingida l’autorització que empara l’ús del dipòsit-magatzem núm.\n032 del mercat de Carmel, la titularitat de la qual l’ostentava Celia Herreros\nBueno, per renúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra\na) de l’article 37 del Text refós de l’Ordenança de Mercats, i deixar el dipòsitmagatzem esmentat en situació de vacant, revocada l’autorització d’ús\ncorresponent.”\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació. L’esmentat\nrecurs s’entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se’n notifiqui la resolució.\nContra la desestimació tàcita del recurs d’alçada, es pot interposar recurs\ncontenciós administratiu davant dels Jutjats contenciosos administratius de\nBarcelona, en el termini de sis mesos a comptar de l’endemà de la data en què es\nprodueix l’acte presumpte.\n\n30-3-2014\n\n\fNÚM. 10\n\n30-3-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n1865\n\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient\nBarcelona, 24 de març de 2014. El secretari delegat de l´IMMB. Manel Armengol\ni Jornet\n***\nEX14000485\nAnunci d’aprovació de les bases particulars reguladores de subvencions\ndestinades a les associacions de venedors dels mercats municipals de\nBarcelona per la seva participació en activitats dels eixos comercials i\nconvocatòria per l’any 2014.\nEs posa en general coneixement que s’ha publicat al BOPB, de 25 de març de\n2014, la resolució d’aprovació de les bases particulars reguladores de subvencions\ndestinades a les associacions de venedors dels mercats municipals de Barcelona\nper la seva participació en activitats dels eixos comercials, el text íntegre de les\nbases, i la convocatòria per a l’any 2014.\nBarcelona, 25 de març de 2014. Manel Armengol i Jornet, secretari delegat de\nl’IMMB.\n***\nPonència del Nomenclàtor\nCanvi de nom de via pública.\nLa Ponència del Nomenclàtor dels carrers de Barcelona, en la sessió celebrada el\ndia 6 de març de 2013, adoptà el següent acord:\nInformar favorablement canviar la denominació actual del carrer del Tinent\nCoronel Valenzuela per la denominació de carrer de John M Keynes, via pública\nsituada entre el carrer de Jordi Girona i l’avinguda de la Diagonal, al districte de\nLes Corts.\nEl Consell Plenari del districte de Les Corts, en la sessió celebrada el dia 9 de\njuliol de 2013, adoptà el següent acord:\nInformar favorablement canviar la denominació actual del carrer del Tinent\nCoronel Valenzuela per la denominació de carrer de John M Keynes, via pública\nsituada entre el carrer de Jordi Girona i l’avinguda de la Diagonal, al districte de\nLes Corts.\nEn conseqüència, d’acord amb l’article 3 de l’Ordenança sobre l’ús de les vies i\nespais públics de Barcelona, els referits acords es sotmeten a informació pública\ndurant 20 dies hàbils a partir del dia de la seva publicació. L’expedient\ncorresponent podrà ser sotmès a consulta a la Secretaria de la Ponència del\nNomenclàtor, Institut de Cultura de Barcelona, la Rambla, 99, 3a pl, de dilluns a\ndivendres, de 9,00 a 14,00 hores.\nLa qual cosa es comunica als efectes pertinents, a 25 de març de 2014.\nLa secretària de la Ponència del Nomenclàtor. Pilar Serrano.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}