{"id":"gm2013_12","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2013/gm2013_12.pdf","name":"Gaseta Municipal núm 12. - 10 d'abril de 2013","content":"SUMARI\nComissió de Govern\nActa sessió 20/3/2013 ...............................\nAcords sessió 3/4/2013..............................\nConsells Municipals de Districte\nDistricte 3. Sants-Montjuïc. Acords sessió\n12/3/2013 ............................................\nDistricte 5. Gràcia 14/3/2013 .....................\nDisposicions generals\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2012\nprorrogat ..............................................\nDecrets de l’Alcaldia\nDelegació de competències en matèria de\ncontractació en el gerent d’Habitat Urbà,\ngerents adjunts d’Urbanisme, d’Habitatge, de Medi Ambient i Serveis Urbans i\nd’Infraestructures i Coordinació Urbana ....\nDelegació de competències en matèria econòmica en la Gerència d’Hàbitat Urbà,\n\nNúm. 12 / Any C\n\n1653\n1665\n\n1671\n1675\n\n1679\n\ngerents adjunts d’Urbanisme, d’Habitatge, de Medi Ambient i Serveis Urbans i\nd’Infraestructures i Coordinació Urbana ...\nPersonal\nLliures designacions\nConvocatòria per a la provisió d’un lloc de\ntreball de Direcció 2 de la família Generals. Gerència del Districte de Gràcia. ......\nConvocatòria per a la provisió d’un lloc de\ntreball de Direcció 2 de la família Generals. Gerència del Districte de Les Corts ...\nNomenaments funcionaris de carrera\nTècnic/a Superior en Economia i sociologia\n(branca economia) ................................\nNomenaments funcionaris en pràctiques\nBomber dels Servei de Prevenció, Extinció\nd’Incendis i Salvament ..........................\n\n1682\n\n1684\n\n1686\n\n1690\n\n1690\n\n1681\nAnuncis\nAltres anuncis ..........................................\n\n1692\n\n10 d’abril de 2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 20 de març de 2013, aprovada el dia 3 d’abril de\n2013\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia vint de març de dos mil tretze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Sònia Recasens i Alsina, , Maite Fandos i Payà, Jaume\nCiurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Mercè\nHoms i Molist, Francina Vila i Valls, Raimond Blasi i Navarro, Jordi Martí i Galbis,\nIrma Rognoni i Viader, i la Delegada Sectorial, Sra. Cristina Iniesta i Blasco,\nassistits pel Secretari General, Sr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència l’Im. Sr. Antoni Vives i Tomàs i els Ims. Srs. Regidors\nJoan Puigdollers i Fargas, Gerard Ardanuy i Mata i Eduard Freixedes i Plans.\nTambé hi és present el Gerent Municipal,\nSr. Constantí Serrallonga Tintoré i el Director de l’Alcaldia Sr. Albert Ortas\nSerrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 13 de març de 2013,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Autoritzar la compatibilitat sol·licitada pel Sr. Dídac Arnedo Ayats (mat.\n27417) entre la seva activitat municipal com a funcionari interí amb la categoria\nprofessional de Auxiliar administratiu, amb destinació a l’Oficina d’Atenció al\nCiutadà del Districte Sants-Montjuïc de la Gerència de Recursos, on desenvolupa el\nlloc de treball d'informador-tramitador, i l’activitat privada per compte propi de\ngerent de la residència geriàtrica Llar de l’avi, SCP, en tant que aquesta activitat\nsecundària no figura compresa en les causes d’incompatibilitat previstes\nlegalment; la seva dedicació professional privada no podrà superar la meitat de la\n\n1653\n\n\f1654\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\njornada laboral setmanal vigent a l’Administració Pública i en horari no coincident\namb el municipal i, d’altra banda, la present autorització resta condicionada a\nl’estricte compliment dels deures públics, a les prohibicions, en especial les\nestablertes en l’article 12 de la Llei 53/1984, de 26 de desembre,\nd’incompatibilitats del personal de les Administracions Públiques i altres previsions\nque es contenen en l’esmentada llei, així com, en la Llei 21/1987, de 26 de\nnovembre, d’incompatibilitats del Personal al Servei de l’Administració de la\nGeneralitat i d’altra normativa aplicable. I, en tot cas, la present autorització\nperdrà vigència per canvi de lloc de treball municipal o per variació de les\ncircumstàncies relatives al mateix; donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n2. Autoritzar la compatibilitat sol·licitada pel Sr. Francisco José Martínez Lizán\n(mat. 25696) entre la seva activitat municipal com a funcionari de carrera amb la\ncategoria professional de tècnic superior en psicologia, amb destinació al\nDepartament de Promoció i Selecció de la Gerència de Recursos Humans i\nOrganització, on desenvolupa el lloc de treball de tècnic 2 de la família de Serveis\nde Gestió i Administració (codi 80.20.GA.10) i l’activitat privada per compte propi\nde psicoteràpia, en tant que aquesta activitat secundària no figura compresa en les\ncauses d’incompatibilitat previstes legalment; la seva dedicació professional\nprivada no podrà superar la meitat de la jornada laboral setmanal vigent a\nl’Administració Pública i en horari no coincident amb el municipal i, d’altra banda,\nla present autorització resta condicionada a l’estricte compliment dels deures\npúblics, a les prohibicions i altres previsions que es contenen en la Llei 53/1984, de\n26 de desembre, d’incompatibilitats del personal de les Administracions Públiques,\nla Llei 21/1987, de 26 de novembre, d’incompatibilitats del Personal al Servei de\nl’Administració de la Generalitat i d’altra normativa aplicable. I, en tot cas, la\npresent autorització perdrà vigència per canvi de lloc de treball municipal o per\nvariació de les circumstàncies relatives al mateix; donar-ne compte a la Comissió\nde Presidència i Règim Interior.\n3. Autoritzar la compatibilitat sol·licitada pel Sr. Javier Águila Morales\n(mat.26906) entre la seva activitat municipal com a funcionari de carrera amb la\ncategoria professional de tècnic mitjà en Ciències Socials, amb destinació al Centre\nde Serveis Socials Guineueta-Verdum-Prosperitat de l’Institut Municipal de Serveis\nSocials de Barcelona, on desenvolupa les funcions pròpies del lloc de treball de\nTreballador Social d’Assistència Primària, i l’activitat pública com a Professor\nassociat a temps parcial de la Universitat de Barcelona, per al curs acadèmic 20122013 des de l’11 de febrer de 2013 fins al 14 de setembre de 2013 i pròrrogues\nque es puguin produir en aquest contracte de treball; la seva dedicació a la\ndocència universitària serà a temps parcial i amb horari no coincident amb el\nmunicipal. La present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nAdministracions Públiques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats\ndel Personal al Servei de l’Administració de la Generalitat i d’altra normativa\naplicable; donar-ne compte a la Comissió de Presidència i Règim Interior.\n4. Autoritzar la compatibilitat sol·licitada per la Sr. Jose Miguel Pedroso González\n(mat. 24462) entre la seva activitat municipal com a funcionari de carrera amb la\ncategoria professional de administratiu d'administració General, amb destinació al\ndepartament de Comunicació del Dte. Sarrià-Sant Gervasi, on desenvolupa el lloc\nde treball d’administratiu especialitzat de districte i l’activitat privada per compte\nd'altri d’entrenador de futbol al Centre Esportiu Salesians Bosco-Horta, en tant que\naquesta activitat secundària no figura compresa en les causes d’incompatibilitat\nprevistes legalment; la seva dedicació professional privada no podrà superar la\nmeitat de la jornada laboral setmanal vigent a l’Administració Pública i en horari no\ncoincident amb el municipal i, d’altra banda, la present autorització resta\ncondicionada a l’estricte compliment dels deures públics, a les prohibicions i demés\nprevisions que es contenen en la Llei 53/1984, de 26 de desembre,\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nd’incompatibilitats del personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d’incompatibilitats del Personal al Servei de l’Administració de\nla Generalitat i d’altra normativa aplicable. I, en tot cas, la present autorització\nperdrà vigència per canvi de lloc de treball municipal o per variació de les\ncircumstàncies relatives al mateix; donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n5. Autoritzar la compatibilitat sol·licitada per la Sra. Montserrat Mullor Rodríguez\n(mat. 801001) entre la seva activitat municipal com a funcionària amb la categoria\nprofessional d’Administratiu d’Administració General, amb destinació a l’Institut\nMunicipal d’Educació d'aquest Ajuntament amb les funcions pròpies d’un lloc base\nde la seva categoria, i l’activitat privada a Kavarna, SA com a administrativa, en\ntant que aquesta activitat secundària no figura compresa en les causes\nd’incompatibilitat previstes legalment; la suma de jornades de l’activitat pública i\nl’activitat privada no podrà superar la jornada ordinària de l’Administració\nincrementada en un 50% ni podrà haver coincidència horària entre les dues\njornades i, d’altra banda, la present autorització resta condicionada a l’estricte\ncompliment dels deures públics, a les prohibicions i altres previsions que es\ncontenen en la Llei 53/1984, de 26 de desembre, d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable; donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n6. Imposar la sanció de separació del servei al funcionari de carrera amb\nnúmero de matrícula 18.119, amb la categoria professional d’agent de la Guàrdia\nUrbana de l’Ajuntament de Barcelona, sanció prevista a l’article 52.2 a) de la Llei\n16/1991, de 10 de juliol, de les policies locals, per la comissió d’una falta molt\ngreu consistent en la comissió d’un delicte dolós, tipificada a l’article 48.1 ap. e)\ndel mateix text legal, atès que la sentència núm. 254/2012, del Jutjat del Penal\nnúm. 1 de Barcelona, de 18 de juny de 2012 -que és ferma segons consta en la\nmateixa sentència en haver estat dictada amb conformitat de les parts les quals\nhan manifestat la voluntat de no recórrer-la -, el condemnà com autor responsable\nd’un delicte de danys per incendi dels art. 266.1 en relació amb l’art. 263.1 i 2.4rt.\nCP, amb la concurrència de la circumstància atenuant de reparació del dany de\nl’art. 21.5 CP modificatives de la responsabilitat criminal; donar-ne compte al\nPlenari del Consell Municipal en la primera sessió que tingui.\n7. Autoritzar i disposar la despesa a favor de l’empresa Endesa Energia XXI SLU\namb NIF B82846825, pel subministrament del fluid elèctric necessari per al\nfuncionament dels elements reguladors del trànsit (semàfors, panells, detectors,\netc.) sense comptador, per un import màxim d'1.930.000,00 euros, IVA inclòs,\namb càrrec al pressupost i partida indicats a la relació comptable, i abonar a\nl’adjudicatari el subministrament mitjançant la presentació de les corresponents\nfactures.\n8. Iniciar l’expedient per a la contractació dels serveis de Telecomunicacions de\nl’Ajuntament de Barcelona i dels seus Organismes Autònoms, dels Instituts\nMunicipals i de les empreses participades al 100% per l’Ajuntament (lots 1, 2 3,4 i\n5) amb núm. de contracte 13001112. Aprovar les actuacions preparatòries\nefectuades, el plec de clàusules administratives particulars i el plec de\nprescripcions tècniques reguladors de l’esmentat contracte. Convocar procediment\nobert i tramitació ordinària amb un pressupost total de licitació de12.346.840,00\neuros, IVA inclòs, dels quals 9.894.995,32€ corresponen a l’Ajuntament de\nBarcelona i 2.451.844,68€ als Organismes Autònoms, d’acord amb la següent\ndistribució: - Lot 1, Telefonia Fixa i Dades per un import de 8.185.650,00 euros. Lot 2, Mobilitat (Telefonia mòbil i dades mòbils) per un import de 2.871.330,00\neuros. - Lot 3, Numeració especial per un import de 471.295,00 euros. - Lot 4,\nAccés a Internet Centralitzat (corporatiu) per un import de 223.245,00 euros. - Lot\n5, Accés a Internet Distribuït per un import de 595.320,00 euros. Autoritzar la\n\n1655\n\n\f1656\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\ndespesa corresponent a l’Ajuntament de Barcelona, per un import de\n9.894.995,32€, amb càrrec a les partides i als pressupostos que s’indiquen en la\nrelació comptable que l’acompanya, amb el següent desglossament: pressupost\nnet 8.177.682,08€; tipus impositiu del 21% d’IVA, i import de 1.717.313,24€;\ncondicionada a l’existència de crèdit adequat i suficient en els pressupostos\nposteriors a l’actual, d’acord amb la següent distribució: Lot 1, 6.744.479,50€\neuros; Lot 2, 2.126.817,00€; Lot 3, 471.295,00€; Lot 4,223.245,00€ i Lot 5,\n329.732,82€.\n9. Ratificar el Decret d'Alcaldia, de 14 de març de 2013 (S1/D/2013 765), pel\nqual s'interposa l'escrit d'al·legacions, que s'annexa, al Projecte de modificació del\nReglament General de Circulació aprovat per Real Decret 1428/2003, de 21 de\nnovembre; facultar el Regidor de Mobilitat per a la presentació de l'esmentat escrit\nd'al·legacions davant la Direcció General de Trànsit del Ministeri de l'Interior.\n10. Modificar el contracte 09003464 que té per objecte el suport a l’oficina\nmultiserveis d’atenció al ciutadà en el sentit d’ampliar el seu import en 85.502,63\neuros (IVA inclòs) i per les raons al·legades a l’informe de la Direcció d’Atenció al\nCiutadà, en virtut del que estableixen els articles 202 i 272 de la LCSP segons la\ndisposició transitòria sèptima de la Llei 2/2011, de 4 de març, d’Economia\nSostenible i la Disposició Transitòria primera del TRLCSP; ampliar l'autorització i\ndisposició de despesa del contracte número 09003464 per un import de 85.502,63\neuros amb càrrec al Pressupost/os i Partida/es indicades en aquest mateix\ndocument; i disposar-la a favor de Qualytel Teleservices, SA, NIF A82112665;\nrequerir a l'adjudicatari per tal que, en el termini màxim de 15 dies hàbils següents\na la recepció d'aquesta notificació, comparegui per formalitzar la modificació del\ncontracte a les dependències de la Direcció de Serveis d'Administració de la\nGerència de Recursos.\nDistricte de Ciutat Vella\n11. Aprovar l'acord entre l'Ajuntament de Barcelona i el Sr. Pablo Solé March i\naltres per arribar a un consens extrajudicial entre les parts que faci innecessari\ncontinuar amb la tramitació del recurs d'apel·lació interposat per l'Ajuntament de\nBarcelona contra la sentència del Jutjat contenciós administratiu núm. 14 de\nBarcelona, de 3 de març de 2010, i que es segueix en la secció tercera de la Sala\ndel contenciós administratiu del Tribunal Superior de Justícia de Catalunya.\nFacultar a la Regidora del Districte de Ciutat Vella la signatura del Conveni.\n12. Aprovar el Conveni de col·laboració entre el Districte de Ciutat Vella i\nl'Associació d'Amics de la Rambla per a la campanya de neteja de persianes del\nDistricte de Ciutat Vella. Facultar a la Regidora del Districte de Ciutat Vella la\nsignatura del conveni.\nDistricte de l'Eixample\n13. Aprovar el Conveni de col·laboració entre el districte de l'Eixample i la Unió\nde Botiguers Sant Pau Gaudí-Gaudí Comerç per a la campanya de neteja de\npersianes del districte en el marc de la campanya de neteja i posterior pintat de les\npersianes dels establiments situats a la zona d'actuació descrita. Facultar la\nsignatura de l'esmentat conveni en l'Im. Sr. Joaquim Forn i Chiariello, Regidor del\ndistricte de l'Eixample per substitució.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n14. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 20 de març de 2013.\nEs retira la proposta precedent.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n15. Aprovar inicialment les Bases reguladores per al Programa de subvencions\nque atorga l’Ajuntament de Barcelona a empreses per al foment de la contractació\nestable. Ordenar la publicació de les Bases en el Butlletí Oficial de la Província, en\nel Tauler d’Edictes i en el Tauler d’Anuncis de l’Ajuntament de Barcelona així com\nla inserció d’una referència de l’anunci en la Gaseta municipal. Sotmetre-les a\ninformació pública per un termini de 20 dies a partir del següent al de la publicació\nesmentada i obrir simultàniament el termini per a la presentació de sol·licituds.\nAprovar definitivament les Bases, sempre i quan no s’hagin formulat al·legacions\ndurant el període d’informació pública que facin necessària la seva modificació.\n16. Cedir a l’entitat d’iniciativa social ASPASIM l’ús de l’habitatge entitat núm. 1\nsituat a la planta baixa de la finca del carrer d’Isaac Albèniz, núm. 12, per un\ntermini de cinc anys, amb la finalitat de desenvolupar el projecte llar-residencial\nd’allotjament de joves amb discapacitats psíquiques, d’acord amb les condicions\ndel document annex, que s’aprova; sotmetre l’expedient a informació pública\ndurant un termini de vint dies i, si no s’hi formulen reclamacions o al·legacions,\nprocedir a la cessió d’ús; i formalitzar la cessió en document administratiu.\n17. Aprovar l’expedient núm. 3-039/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 4.500.000,00 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13030791.\n18. Aprovar l’expedient núm. 3-041/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 143.000,00 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13031191.\n19. Aprovar l’expedient núm. 3-042/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 37.098,94 euros, de\nconformitat amb la documentació i amb la distribució d’aplicacions pressupostàries\nque consta a l’expedient, referència comptable núm. 13031091.\nÀREA D'HÀBITAT URBÀ\nDistricte de Ciutat Vella\n20. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic, que consta a l’expedient i es dóna per\nreproduït, del Conveni Urbanístic subscrit el 17 de desembre de 2012 entre Foment\nde Ciutat Vella, SA (Ajuntament de Barcelona) i NERILL TRADE, SL, propietària de\nl’edifici situat al carrer de Nou de la Rambla, núm. 90, formalitzat en el marc del\nPla de Millora Urbana del carrer de Nou de la Rambla, núms. 90 a 106; conveni\nque té per objecte la rehabilitació de la finca de referència i el manteniment de les\ncondicions d’habitabilitat en els pisos per a la qualitat de vida dels seus ocupants; i\nDONAR-NE compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n21. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nsubscrit el 19 de juny de 2006 entre Foment de Ciutat Vella, SA (Ajuntament de\nBarcelona) i les Sres. Maria Montserrat i Maria Isabel Miralles Pasqual, propietàries\nde l’edifici situat al carrer de Nou de la Rambla, núm. 94, formalitzat en el marc\ndel Pla de Millora Urbana del carrer de Nou de la Rambla, núms. 90 a 106; conveni\nque té per objecte la rehabilitació de la finca de referència i el manteniment de les\ncondicions d’habitabilitat en els pisos, per a la qualitat de vida dels seus ocupants;\ntenir per complida, de conformitat amb l’informe tècnic de valoració de\n\n1657\n\n\f1658\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nl’acompliment del conveni emès per l’Oficina d’Habitatge de Ciutat Vella en octubre\nde 2011, la condició imposada pel planejament de referència, per al reconeixement\nde la nova qualificació urbanística, clau 12b, per a la finca del carrer de Nou de la\nRambla núm. 94; precisar que ambdós informes, consten a l’expedient i, a efectes\nde motivació, s’incorporen a aquest acord; i donar-ne compte a la Comissió\nd’Hàbitat Urbà i Medi Ambient.\n22. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nsubscrit el 31 d’octubre de 2007 entre Foment de Ciutat Vella, SA (Ajuntament de\nBarcelona) i IGLU DE PEDRA, SL i MARDIUL BUILDING, SL, propietaris de l’edifici\nsituat al carrer de Nou de la Rambla, núm. 96, formalitzat en el marc del Pla de\nMillora Urbana del carrer de Nou de la Rambla, núms. 90 a 106; conveni que té per\nobjecte la rehabilitació de la finca de referència i el manteniment de les condicions\nd’habitabilitat en els pisos, per a la qualitat de vida dels seus ocupants; tenir per\ncomplida, de conformitat amb l’informe tècnic de valoració de l’acompliment del\nconveni emès per l’Oficina d’Habitatge de Ciutat Vella en novembre de 2011, la\ncondició imposada pel planejament de referència, per al reconeixement de la nova\nqualificació urbanística, clau 12b, per a la finca del carrer de Nou de la Rambla,\nnúm. 96; precisar que ambdós informes, consten a l’expedient i, a efectes de\nmotivació, s’incorporen a aquest acord; i donar-ne compte a la Comissió d’Hàbitat\nUrbà i Medi Ambient.\n23. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nsubscrit el 23 de juny de 2006 entre Foment de Ciutat Vella, SA (Ajuntament de\nBarcelona) i els Srs. Miquel i Sònia Mascort Reig, propietaris de l’edifici situat al\ncarrer de Nou de la Rambla, núm. 100, formalitzat en el marc del Pla de Millora\nUrbana del carrer de Nou de la Rambla, núms. 90 a 106; conveni que té per\nobjecte la rehabilitació de la finca de referència i el manteniment de les condicions\nd’habitabilitat en els pisos, per a la qualitat de vida dels seus ocupants; i tenir per\ncomplida, de conformitat amb l’informe tècnic de valoració de l’acompliment del\nconveni emès per l’Oficina d’Habitatge de Ciutat Vella el març de 2011, la condició\nimposada pel planejament de referència per al reconeixement de la nova\nqualificació urbanística, clau 12b, per a la finca del carrer de Nou de la Rambla,\nnúm. 100; precisar que ambdós informes consten a l’expedient i, a efectes de\nmotivació, s’incorporen a aquest acord; i donar-ne compte a la Comissió d’Hàbitat\nUrbà i Medi Ambient.\n24. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nsubscrit el 21 de juny de 2006, entre Foment de Ciutat Vella, SA (Ajuntament de\nBarcelona) i la Comunitat de Béns PORTABELLA ORIO, CB, propietaris de l’edifici\nsituat al carrer de Nou de la Rambla, núms.104-106, formalitzat en el marc del Pla\nde Millora Urbana del carrer de Nou de la Rambla, núms. 90 a 106; conveni que té\nper objecte la rehabilitació de la finca de referència i el manteniment de les\ncondicions d’habitabilitat en els pisos, per a la qualitat de vida dels seus ocupants;\ntenir per complida, de conformitat amb l’informe tècnic de valoració de\nl’acompliment del conveni emès per l’Oficina d’Habitatge de Ciutat Vella en\nnovembre de 2011, la condició imposada pel planejament de referència per al\nreconeixement de la nova qualificació urbanística, clau 12b, per a la finca del\ncarrer de Nou de la Rambla, núms. 104-106; precisar que ambdós informes\nconsten a l’expedient i, a efectes de motivació, s’incorporen a aquest acord; i\nDONAR-NE compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n25. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nsubscrit l'11 de gener de 2007 entre Foment de Ciutat Vella, SA (Ajuntament de\nBarcelona) i el Sr. Mariano Castro Durany, propietari de l’edifici situat al carrer de\nles Floristes de la Rambla, núm. 12, formalitzat en el marc de la Modificació del Pla\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nespecial de reforma interior del Raval a la plaça de la Gardunya i el seu entorn;\nconveni que té per objecte la rehabilitació de la finca de referència i el\nmanteniment de les condicions d’habitabilitat en els pisos, per a la qualitat de vida\ndels seus ocupants; tenir per complida, de conformitat amb l’informe tècnic de\nvaloració de l’acompliment del conveni emès per l’Oficina d’Habitatge de Ciutat\nVella en març de 2012, la condició imposada pel planejament de referència per al\nreconeixement de la nova qualificació urbanística, clau 12b, per a la finca del\ncarrer de les Floristes de la Rambla núm. 12; precisar que ambdós informes\nconsten a l’expedient i, a efectes de motivació, s’incorporen a aquest acord; i\ndonar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n26. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nUrbanístic subscrit el 19 de gener de 2007, entre Foment de Ciutat Vella, SA\n(Ajuntament de Barcelona) i Inversión y Gestión de Patrimonios en Europa, SA,\npropietària de l’edifici situat al carrer dels Tallers, núm. 81, formalitzat en el marc\ndel Pla especial de reforma interior del Raval per a l’ajust d’alineacions viàries a les\nfinques núms. 79 i 81 del carrers dels Tallers, núms. 17b al 27 del carrer del Peu\nde la Creu i núms. 1-5 del carrer de Xuclà; conveni que té per objecte la\nrehabilitació de la finca de referència i el manteniment de les condicions\nd’habitabilitat en els pisos, per a la qualitat de vida dels seus ocupants; TENIR per\ncomplida, de conformitat amb l’informe tècnic de valoració de l’acompliment del\nconveni emès per l’Oficina d’Habitatge de Ciutat Vella en febrer de 2013, la\ncondició imposada pel planejament de referència per al reconeixement de la nova\nqualificació urbanística, clau 12b, per a la finca del carrer dels Tallers, núm. 81;\nprecisar que ambdós informes consten a l’expedient i, a efectes de motivació,\ns’incorporen a aquest acord; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient.\n27. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nUrbanístic subscrit el 16 de gener de 2007 entre Foment de Ciutat Vella, SA\n(Ajuntament de Barcelona) i el Sr. Miguel Angel Estévez Torrent, actuant com a\npresident de la Comunitat de Propietaris del carrer de la Lluna, núm. 1, formalitzat\nen el marc del Pla especial de reforma interior del Raval per a l’ajust d’alineacions\nviàries a les finques núms. 79 i 81 del carrers dels Tallers, núms. 17b al 27 del\ncarrer del Peu de la Creu i núms. 1-5 del carrer de Xuclà; conveni que té per\nobjecte la rehabilitació de la finca de referència i el manteniment de les condicions\nd’habitabilitat en els pisos, per a la qualitat de vida dels seus ocupants; tenir per\ncomplida, de conformitat amb l’informe tècnic de valoració de l’acompliment del\nconveni emès per l’Oficina d’Habitatge de Ciutat Vella en novembre de 2011, la\ncondició imposada pel planejament de referència per al reconeixement de la nova\nqualificació urbanística, clau 12b, per a la finca del carrer de la Lluna, núm. 1;\nprecisar que ambdós informes consten a l’expedient i, a efectes de motivació,\ns’incorporen a aquest acord; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient.\n28. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nUrbanístic subscrit el 15 de febrer de 2007 entre Foment de Ciutat Vella, SA\n(Ajuntament de Barcelona) i el Sr. Antonio Guallar Latorre, actuant com a\npresident de la Comunitat de Propietaris del carrer de la Lluna, núm. 4, formalitzat\nen el marc del Pla especial de reforma interior del Raval per a l’ajust d’alineacions\nviàries a les finques núms. 79 i 81 del carrers dels Tallers, núms. 17b al 27 del\ncarrer del Peu de la Creu i núms. 1-5 del carrer de Xuclà; conveni que té per\nobjecte la rehabilitació de la finca de referència i el manteniment de les condicions\nd’habitabilitat en els pisos, per a la qualitat de vida dels seus ocupants; tenir per\ncomplida, de conformitat amb l’informe tècnic de valoració de l’acompliment del\nconveni emès per l’Oficina d’Habitatge de Ciutat Vella en novembre de 2011, la\ncondició imposada pel planejament de referència per al reconeixement de la nova\n\n1659\n\n\f1660\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nqualificació urbanística, clau 12b, per a la finca del carrer de la Lluna, núm. 4;\nprecisar que ambdós informes consten a l’expedient i, a efectes de motivació,\ns’incorporen a aquest acord; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient.\n29. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nUrbanístic subscrit el 16 de gener de 2007 entre Foment de Ciutat Vella, SA\n(Ajuntament de Barcelona) i el Sr. Manel Ortega Ferrer, actuant com a president\nde la Comunitat de Propietaris del carrer del Peu de la Creu, núm. 17bis,\nformalitzat en el marc del Pla especial de reforma interior del Raval per a l’ajust\nd’alineacions viàries a les finques núms. 79 i 81 del carrers dels Tallers, núms. 17b\nal 27 del carrer del Peu de la Creu i núms. 1-5 del carrer de Xuclà; conveni que té\nper objecte la rehabilitació de la finca de referència i el manteniment de les\ncondicions d’habitabilitat en els pisos, per a la qualitat de vida dels seus ocupants;\ntenir per complida, de conformitat amb l’informe tècnic de valoració de\nl’acompliment del conveni emès per l’Oficina d’Habitatge de Ciutat Vella en\nnovembre de 2011, la condició imposada pel planejament de referència per al\nreconeixement de la nova qualificació urbanística, clau 12b, per a la finca del\ncarrer del Peu de la Creu, núm. 17bis; precisar que ambdós informes consten a\nl’expedient i, a efectes de motivació, s’incorporen a aquest acord; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n30. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nUrbanístic subscrit el 15 de febrer de 2007 entre Foment de Ciutat Vella, SA\n(Ajuntament de Barcelona) i el senyor Jesús Muñoz Garcia, en la seva qualitat de\npresident de la Comunitat de Propietaris del carrer del Peu de la Creu, núm. 19,\nformalitzat en el marc del Pla especial de reforma interior del Raval per a l’ajust\nd’alineacions viàries a les finques núms. 79 i 81 del carrers dels Tallers, núms. 17b\nal 27 del carrer del Peu de la Creu i núms. 1-5 del carrer de Xuclà; conveni que té\nper objecte la rehabilitació de la finca de referència i el manteniment de les\ncondicions d’habitabilitat en els pisos, per a la qualitat de vida dels seus ocupants;\ni tenir per complida, de conformitat amb l’informe tècnic de valoració de\nl’acompliment del conveni emès per l’Oficina d’Habitatge de Ciutat Vella en\nnovembre de 2011, la condició imposada pel planejament de referència per al\nreconeixement de la nova qualificació urbanística, clau 12b, per a la finca del\ncarrer del Peu de la Creu, núm. 19; precisar que ambdós informes consten a\nl’expedient i, a efectes de motivació, s’incorporen a aquest acord; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n31. Donar-se per assabentada, de conformitat amb l’informe jurídic de la\nDirecció de Planejament Urbanístic emès el 15 de març de 2013, del Conveni\nUrbanístic subscrit el 4 de setembre de 2007 entre Foment de Ciutat Vella, SA\n(Ajuntament de Barcelona) i el Sr. Francesc Riba Farré, propietari de l’edifici situat\nal carrer del Peu de la Creu, núm. 19bis, formalitzat en el marc del Pla especial de\nreforma interior del Raval per a l’ajust d’alineacions viàries a les finques núms. 79 i\n81 del carrers dels Tallers, núms. 17b al 27 del carrer del Peu de la Creu i núms.\n1-5 del carrer de Xuclà; conveni que té per objecte la rehabilitació de la finca de\nreferència i el manteniment de les condicions d’habitabilitat en els pisos, per a la\nqualitat de vida dels seus ocupants; tenir per complida, de conformitat amb\nl’informe tècnic de valoració de l’acompliment del conveni emès per l’Oficina\nd’Habitatge de Ciutat Vella de setembre de 2012, la condició imposada pel\nplanejament de referència per al reconeixement de la nova qualificació urbanística,\nclau 12b, per a la finca del carrer del Peu de la Creu, núm. 19bis; precisar que\nambdós informes consten a l’expedient i, a efectes de motivació, s’incorporen a\naquest acord; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte de Sants-Montjuïc\n32. Aprovar inicialment el Projecte executiu de la Modificació del Projecte\nexecutiu d’obertura i urbanització del carrer Diligències, així com el\ndesenvolupament del projecte de l’àmbit i del pla director del barri de Can Clos\ncorresponent a la vorera de la Pedrera del Mussol, al districte de Sants-Montjuïc a\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte de data\n28 de febrer de 2013, que figura a l’expedient administratiu i que aquests efectes\nes dóna per reproduït, amb un import de 1.084.224,70 euros, el 21% de l’impost\ndel valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal\ni de règim local de Catalunya; i sotmetre’l a informació pública durant un termini\nde trenta dies hàbils, a comptar a partir del dia següent al de la seva publicació al\nButlletí Oficial de la Província de Barcelona (BOPB), termini durant el qual es podrà\nexaminar i formular-hi les al·legacions pertinents.\n33. Deixar sense efecte l’aprovació inicial, adoptada per acord de la Comissió de\nGovern, de19 de desembre de 2012, del Projecte d’urbanització sobre la coberta i\nespais annexos de l’accés ferroviari a l’estació de Sants. Fase 2: Executiu de\nreurbanització del carrer d’Antoni Capmany i passos inferiors al districte de SantsMontjuïc a Barcelona, d’iniciativa municipal, d’acord amb l’informe tecnicojurídic\nemès per la societat municipal BIM/SA de 15 de març de 2013. Resoldre les\nal·legacions presentades, d’acord amb l’informe de resposta de les al·legacions que\ns’inclou dins l’expedient administratiu i a aquests efectes es dóna per reproduït; i;\npublicar aquest acord al Butlletí Oficial de la Província (BOP) i en un diari dels de\nmés circulació de Catalunya.\n34. Aprovar la llicència d'obres majors que autoritza a Consum, S. Coop.\nValenciana, la construcció d'un centre d'emmagatzematge i logística de productes\ndel sector alimentari i de consum, composat per: a] un cos destinat a naus de\nsecs, logística inversa, oficina i locals tècnics, b] un aparcament soterrani amb una\ncapacitat de 223 places de cotxe i 17 de moto i c] les naus de fruita, carns, peix,\nexpedicions i oficines pròpies de l'activitat al carrer A de la Zona Franca, núm. 319, de conformitat amb les condicions particulars de la llicència que s'adjunten\ncom annex.\nDistricte de Sarrià-Sant Gervasi\n35. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, la Modificació puntual del Pla especial urbanístic per a\nl’ordenació del recinte universitari de l’Escola Politècnica Superior d’Enginyeria i\nArquitectura de La Salle (exp. 07PL15101) per a l’ajust de l’ordenació volumètrica\ndel sector B, (carrer de Quatre Camins), promoguda per la Congregació Germans\nEscoles Cristianes; exposar-la al públic pel termini d'un mes; sotmetre-la al Consell\nMunicipal per a la seva aprovació definitiva; i donar-ne compte a la Comissió\nd’Hàbitat Urbà i Medi Ambient.\nDistricte d'Horta-Guinardó\n36. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic i de millora urbana per a\nl’ordenació del subsòl de la plaça de Botticelli, d’iniciativa municipal (Patronat\nMunicipal de l’Habitatge); exposar-lo al públic pel termini d'un mes; sotmetre’l al\nConsell Municipal per a la seva aprovació definitiva; i donar-ne compte a la\nComissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Sant Andreu\n37. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic per a la regulació de l’equipament\n\n1661\n\n\f1662\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nsituat al carrer de Tucumàn, núms. 9-13, per ubicar el Centre Cívic Baró de Viver i\nCasal de Gent Gran, al Districte de Sant Andreu, d’iniciativa municipal (BIMSA);\nexposar-lo al públic pel termini d'un mes; sotmetre’l al Consell Municipal per a la\nseva aprovació definitiva; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n38. Aprovar el conveni entre l’Ajuntament de Barcelona i Fundació Àmbit\nPrevenció, amb NIF G65009235, per a garantir la millora de la qualitat de vida i\nfomentar l’autonomia de les dones que exerceixen la prostitució, i especialment\nd’aquells col·lectius més vulnerables amb alt risc d’exclusió social, amb un cost\ntotal de 49.677,50 euros, que formalitza l’atorgament d’una subvenció mitjançant\nconcessió directa i amb caràcter excepcional de conformitat amb els articles\n22.2.c) i 28.1 de la Llei 38/2003, de 17 de novembre, General de Subvencions i\n6.2 de la normativa general reguladora de les subvencions, per un import de\n24.838,50 euros. Declarar la no inclusió en convocatòria pública per raons\nd’interès públic justificades en els informes que consten en l’expedient. Autoritzar i\ndisposar la despesa de 24.838,50 euros a la partida 0201 489.03 231.72 de\nl’exercici del 2013, equivalent al 50,00% del cost total del projecte. Facultar la\nRegidora Delegada de Dones i Drets Civils, per a la signatura de l’esmentat\nconveni. Requerir a l’entitat beneficiària per tal que en un termini no superior als\nsis mesos, a comptar des de la data de la transferència rebuda o tres mesos a\ncomptar des de la finalització de l’activitat realitzada presenti la justificació\ncorresponent. Notificar a l’entitat interessada per al seu coneixement.\n39. Aprovar el conveni entre l’Ajuntament de Barcelona i l’Associació Esportiva\nde Gràcia amb CIF G-08941478, per al desenvolupament del projecte social per a\nla millora de la qualitat de vida de la gent gran de la ciutat de Barcelona 20132014 amb una dotació econòmica de 24.000,00 euros en total, de conformitat amb\nl’informe del Director de Recursos i Serveis Generals de l’Àrea de Qualitat de Vida,\nIgualtat i Esports, emès el 18 de febrer de 2013 i d’acord amb els articles 22.2.c) i\n28 ambdós de la Llei 38/2003, de 17 de novembre, General de Subvencions, i\narticle 6.2 de la normativa general de subvencions. Declarar la no inclusió en\nconvocatòria pública per raons d’interès públic i social justificats en l’informe emès\npel Director de Recursos i Serveis Generals de l’Àrea de Qualitat de Vida, Igualtat i\nEsports. Autoritzar i disposar la despesa de 24.000,00 euros, equivalent al 50%\ndel cost total de l’activitat estimat en 48.000,00 euros, que es desglossa en\n12.000,00 euros per any que s’imputaran de la forma següent: 6.000,00 euros a\ncàrrec de la partida 0201-48903-23134 del pressupost de l’any 2013 i 6.000,00\neuros a càrrec de la partida 0606-48902-33411 del pressupost de l’any 2013 del\nDistricte de Gràcia, pel primer any, quedant condicionat pel 2014 a l’existència de\ncrèdit adequat i suficient, d’acord amb l’article 2.5 de la normativa general\nreguladora de les subvencions a atorgar per l’Ajuntament de Barcelona i la restant\nnormativa d’aplicació. Requerir l’entitat beneficiària que haurà de procedir a la\njustificació de la subvenció rebuda en el termini màxim de tres mesos a comptar\ndes de la data de finalització de l’activitat subvencionada. Facultar la Ima. Sra.\nMaite Fandos Payà, Regidora de l’Àrea de Qualitat de Vida, Igualtat i Esports, per a\nla signatura de l’esmentat Conveni, així com la de tots aquells documents que se’n\nderivin i, si s’escau, la seva pròrroga. Notificar aquesta resolució a l’entitat\ninteressada per al seu coneixement.\n40. Aprovar el conveni entre l’Ajuntament de Barcelona i Fundació “La Caixa”,\namb CIF G-59200006, per a l’execució del projecte \"Incorpora\" per aportar\nsortides laborals als ocupants dels assentaments irregulars de Barcelona, vigent\ndes de la seva signatura fins al 31 de desembre de 2013. Facultar en el gerent de\nl’Àrea de Qualitat de Vida, Igualtat i Esports la signatura de l’esmentat conveni,\naixí com la de tots els documents que se’n derivin i, si s’escau, la seva pròrroga.\nNotificar aquesta resolució als interessats.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n41. Aprovar, de conformitat amb la previsió de l’article 236.a) del ROAS, la\ncontinuïtat del contracte núm. 08004250 que té per objecte la gestió del Servei\nd'Atenció Social a Població Itinerant Gitana, adjudicat a l’empresa Serveis a la\npersona i a la comunitat, SL (VINCLE), fins a l’adjudicació del nou contracte,\ndurant el període comprés entre l’1 d’abril de 2013 fins al 31 de maig de 2013,\nambdós inclosos, atesa la necessària prestació del servei donat el sector de la\npoblació a la qual es dirigeix, persones en risc d’exclusió social. Autoritzar i\ndisposar la despesa de 43.762,44 euros, IVA inclòs, dels quals 39.784,04 euros\ncom a base imposable i 3.978,40 euros d’IVA al tipus del 10%, amb càrrec a la\npartida 23142.22731.0201 i pressupost de l’exercici 2013, condicionat a\nl’existència de crèdit adequat i suficient, a favor de Serveis a la persona i a la\ncomunitat, SL (VINCLE), amb NIF núm. B-17646878, adjudicatària del contracte.\nNotificar a l’empresa interessada per al seu coneixement.\n42. Adjudicar a ALIANCE-BROTHER, SL (NIF B58296955), en haver estat el\nlicitador que ha presentat l’oferta econòmicament més avantatjosa, de conformitat\namb la proposta de la Mesa de Contractació, segons motivació de les Actes de 26\nde febrer de 2013 i 6 de març de 2013, el contracte núm. 13000122, que té per\nobjecte el servei de recollida, transport, emmagatzematge i custòdia provisional de\nbéns i estris procedents de desnonaments judicials i posterior tractament de\nresidus, durant el termini comprés entre l'1 de març de 2013 o el dia següent a la\nformalització del contracte si és posterior i fins al 28 de febrer de 2015, per un\npreu total d'1.053.830,14 euros, IVA inclòs, i en base als preus unitaris oferts en la\nseva proposició. Disposar a favor de ALIANCE-BROTHER, SL, amb B-58296955, la\nquantitat d'1.053.830,14 euros, IVA inclòs, amb càrrec a la partida 0201 22731\n23145, amb el següent desglossament: 439.081,17 euros corresponent a l’exercici\n2013, 526.915,07 euros, corresponent a l’exercici 2014 i 87.833,90 euros\ncorresponent a l’exercici 2015. Atès que el present contracte comporta despeses\nde caràcter plurianual, la seva autorització o realització se subordina al crèdit que\nper a cada exercici autoritzin els respectius Pressupostos. Notificar aquesta\nresolució a les empreses que han participat en aquest procediment d’adjudicació\nper al seu coneixement i als efectes que corresponen. Publicar, de conformitat amb\nl’article 156 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel qual\ns’aprova el text refós de la Llei de contractes del sector públic, la formalització del\ncontracte en el perfil del contractant i en el Butlletí Oficial de la Província.\n43. Prorrogar, a l’empara dels articles 23 i 254 de la Llei 30/2007, de 30\nd’octubre, de contractes del sector públic, el contracte núm. 11000351, que té per\nobjecte la gestió de l’equipament integral Horta per a persones sense sostre:\nservei d’acolliment diürn i servei d’acolliment residencial nocturn d’atencions\nbàsiques, de conformitat amb les motivacions de l’informe emès conjuntament pel\nDirector de Serveis de Família i Serveis Socials i la Cap i el Tècnic del Departament\nd’Atenció a Persones Vulnerables, el 27 de febrer de 2013, adjudicat a Creu Roja\nEspanyola a Barcelona, amb NIF Q-2866001-G, pel període comprès entre l'1\nd’abril de 2013 fins al 31 d’octubre de 2014, per un import total de 1.629.804,93\neuros, IVA exempt, distribuïts de la següent manera: 774.086,97 euros l’any 2013\ni 855.717,96 euros l’any 2014, a càrrec de la partida 23141.22731.0201 del\npressupost de l’any 2013 i el 2014, respectivament, condicionat a l’existència de\ncrèdit adequat i suficient. Autoritzar i disposar, a favor de l’adjudicatari, la despesa\nd'1.629.804,93 euros, IVA exempt, distribuïts de la següent manera: 774.086,97\neuros l’any 2013 i 855.717,96 euros l’any 2014, a càrrec de la partida\n23141.22731.0201 del pressupost de l’any 2013 i el 2014, respectivament,\ncondicionat a l’existència de crèdit adequat i suficient. Requerir l’adjudicatària\nperquè comparegui, dins del termini de quinze dies hàbils comptats a partir del dia\nsegüent al de la notificació de la resolució de pròrroga del contracte, a les\ndependències del Departament de Serveis Jurídics de l’Àrea de Qualitat de Vida,\nIgualtat i Esports (passeig Sant Joan, núm. 75), per a la corresponent\nformalització del contracte.\n\n1663\n\n\f1664\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nb) Mocions\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\nÚnica. Aprovar el conveni de col·laboració entre Connecthings i l'Ajuntament de\nBarcelona per a la implementació d'una prova pilot consistent en la instal·lació\nd'etiquetes NFC i codis QR en el mobiliari urbà i espais públics de Barcelona.\nFacultar la Segona Tinent d'Alcalde, Sònia Recasens i Alsina per a la formalització\ndel present conveni.\nS'aprova, per unanimitat, la moció anterior després de declarar-se'n, també per\nunanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords\nAcords de la sessió del dia 3 d'abril de 2013.\nAprovació de l'acta de la sessió de 20 de març de 2013.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Adjudicar, per un període inicial de 24 mesos amb possibilitat de pròrroga per\nun màxim de 24 mesos addicionals, els contractes derivats de l’Acord Marc (Exp.\n4/13 contracte 12003762) que té per objecte la contractació del subministrament\nd’energia elèctrica (LOT 1: baixa tensió i LOT 2: mitjana tensió) per a l’Ajuntament\ni els seus organismes associats, de conformitat al que estableix la clàusula 17 del\nplec de clàusules administratives de l’esmentat Acord Marc, d’acord amb la\nproposta continguda a l'expedient i segons el resultat obtingut a les subhastes\ncelebrades respecte ambdós lots en data 25 de gener de 2013, a Endesa Energia,\nSAU amb NIF A81948077, com a adjudicatari dels dos lots de l’Acord Marc, i amb\nel desglossament següent: LOT 1 (baixa tensió), amb número de contracte\n13001183, a adjudicar per un import global de 56.608.236,17 euros IVA al 21%\ninclòs i pels preus unitaris oferts a la subhasta; LOT 2 (mitjana tensió), amb\nnúmero de contracte 13001184, a adjudicar per un import global de 7.894.051,58\neuros IVA al 21% inclòs i pels preus unitaris oferts a la subhasta; disposar la\ndespesa corresponent a l’Ajuntament de Barcelona, per un import de\n39.308.444,32 € IVA inclòs respecte el LOT 1 i un import de 4.939.856,02 € IVA\ninclòs respecte el LOT 2, a favor de l’esmentada empresa, amb càrrec a les\npartides i als pressupostos que s'indiquen en les relacions annexes; condicionada a\nl'existència de crèdit adequat i suficient en els pressupost/os corresponents. Pel\nque fa a la resta del pressupost, s’incorporen a l’expedient els documents\ncomptables aprovats pels òrgans competents corresponents de la resta de\nparticipants a l’Acord Marc; notificar la present resolució a l’adjudicatari; donar\ncompte d’aquest Acord a la Comissió de Presidència i Règim Interior.\n3. Adjudicar el contracte núm. 13000089, que té per objecte la contractació del\nservei per a la gestió de l'oficina multiserveis d'atenció ciutadana, per un import de\n2.080.868,46 euros, IVA inclòs, i pels preus unitaris oferts, de conformitat amb la\nproposta de valoració i classificació continguda en l'expedient a QUALYTEL\nTELESERVICES, SA amb NIF A82112665 i d'acord amb la seva proposició, en ser\nconsiderada l'oferta més avantatjosa; excloure l'empresa SERVINFORM, SA, amb\nNIF A41050980 de l'esmentat contracte en no haver acreditat degudament estar\nen possessió de la solvència requerida al plec de clàusules administratives\nparticulars; disposar a favor de l'adjudicatari l'esmentada quantitat amb càrrec a\nla/es partida/es i al/s pressupost/os que s'indiquen en les relacions que s’adjunten\namb el desglossament següent: import net d'adjudicació 1.719.726,00 euros; tipus\nimpositiu del 21 % d'IVA, i import de l'IVA de 361.142,46 euros, condicionada a\nl'existència de crèdit adequat i suficient en els pressupost/os corresponent/s;\nanul·lar part de l'autorització de despesa per un import de 168.703,04 euros amb\ncàrrec al Pressupost/os i Partida/es indicades en les relacions que s’adjunten, en\nconcepte de baixa licitatòria; requerir l'adjudicatari per tal que en el termini màxim\nde 15 dies hàbils, a comptar des de la tramesa de la notificació de l’adjudicació als\nlicitadors, sempre que no s’hagués interposat recurs especial de contractació o bé\ns’hagués acordat l’aixecament de la suspensió, compareguin per formalitzar el\ncontracte; donar compte d'aquest acord a la Comissió de Presidència i Règim\nInterior.\n\n1665\n\n\f1666\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n4. Aprovar el Plec de Clàusules Administratives particulars i el Plec de Clàusules\nTècniques de l’Acord Marc de gestió de serveis de viatges de l’Ajuntament de\nBarcelona amb núm. de contracte 13001043 i núm. d’expedient 350/13. Convocar\nprocediment obert amb tramitació ordinària, a l’empara dels articles 196 i següents\ndel Reial Decret Legislatiu 3/2011, de 14 de novembre, pel qual s’aprova el Text\nRefós de la Llei de Contractes del Sector Públic, per a l’adjudicació mitjançant\nsubhasta electrònica de l’Acord Marc de gestió de serveis de viatges de\nl’Ajuntament de Barcelona. Donar compte d’aquest acord a la Comissió de\nPresidència i Règim Interior.\n5. Aprovar el protocol d’amistat i cooperació entre les ciutats de la Lima\nMetropolitana (Perú) i Barcelona que té per objecte l’acord dels projectes que les\ndues parts considerin de mutu interès, signat el 22 d’octubre de 2012. Donar\ncompte a la Comissió de Presidència i Règim Interior.\n6. Aprovar el protocol d’amistat i cooperació entre les ciutats de l'Alcaldia Mayor\nde Bogotá i Barcelona que té per objecte enfortir la cooperació en àrees d’interès\nimpulsant l’intercanvi de coneixements i experiències en la gestió municipal,\nespecialment a través de projectes de desenvolupament que suposin el\nmillorament del benestar dels ciutadans, signat en data 17 d’octubre de 2012.\nDonar compte a la Comissió de Presidència i Règim Interior.\n7. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i\nl’Il·lustre Col·legi d’Advocats de Barcelona, per a l’obtenció dels informes\nd’accidents de trànsit de la Guàrdia Urbana de Barcelona per via telemàtica, i\nfacultar el Gerent de Prevenció, Seguretat i Mobilitat, per a la signatura de\nl’esmentat conveni, així com la de tots els documents que se’n derivin.\n8. Aprovar el conveni de col·laboració entre el Servei català de la Salut/Consorci\nSanitari de Barcelona i l'Ajuntament de Barcelona (Districte de Nou Barris),\nd'autorització d'ús d'un local al carrer Cantera, núm. 59, que figura en el document\nadjunt, i facultar expressament la Regidora del Districte per a la seva signatura.\nDonar compte a la Comissió d'Economia, Empresa i Ocupació.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n9. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 3 d’abril de 2013.\n10. Precisar l’abast de la cessió d’ús acordada per la Comissió de Govern en\nsessió de 4 de febrer de 2004 a favor de la Fundació Cultural Centre d’Informació i\nDocumentació Internacional (CIDOB), en el sentit d’assenyalar que la finca del\ncarrer d’Elisabets núm. 22 no forma part integrant de la cessió, segons informe de\nla Direcció de Serveis d’Inventari i Informació Patrimonial de 16 de gener de 2013,\nadaptant en aquest sentit les condicions reguladores de la mateixa; modificar la\ncondició reguladora novena de la cessió d’ús de les finques municipals del carrer\nd’Elisabets, núms. 8-10 interior, 12 i 24, a la Fundació Cultural Centre d’Informació\ni Documentació Internacional (CIDOB), aprovades per la Comissió de Govern en\nsessió de 4 de febrer de 2004, en els termes assenyalats a l’informe de la Direcció\nde Patrimoni de 16 de gener de 2013, que s’adjunta a efectes de motivació;\nautoritzar a la Fundació Cultural Centre d’Informació i Documentació Internacional\n(CIDOB) a cedir a la Fundació per a la Promoció de la Iniciativa per una Societat\nOberta a Europa (OSIFE), l’ús de la finca núm. 24 del carrer d’Elisabets, durant un\ntermini de cinc anys, prorrogable, per a la promoció d’activitats destinades a\nenfortir el paper de la societat civil en les democràcies europees; facultar a\nl’Alcaldia per a la realització de totes les activitats necessàries per a concretar,\nclarificar i executar el present acord.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n11. Aprovar l’expedient núm. 3-046/2013 de modificacions de crèdit, consistent\nen transferències de crèdit de la pròrroga del Pressupost General de l’Ajuntament\nde Barcelona de l’exercici 2012 per a l’exercici 2013, d’import 150.249,36 euros,\nde conformitat amb la documentació i amb la distribució d’aplicacions\npressupostàries que consta a l’expedient, referència comptable núm. 13031491.\n12. Aprovar l’expedient núm. 3-048/2013 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos de la pròrroga del Pressupost General de\nl’Ajuntament de Barcelona de l’exercici 2012 per a l’exercici 2013, d’import\n64.855,62 euros, de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n13031895 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n13. Restar assabentat de les resolucions de l’OEPM de 5 de març de 2013, en\nmèrits de les quals: “se acuerda la estimación del recurso interpuesto, anulando la\nresolución recurrida y acordando la denegación de la marca en las 45 clases\nsol·licitades, por infringir los apartados b), d) y g) del apartado 1 del articulo 5 de\nla Ley de Marcas, así también por infringir los artículos 63 apartado 2 y 64\napartado 2.”; prendre coneixement de la voluntat de l’ Excm. Alcalde de presentar\nrecurs contenciós administratiu contra les resolucions de l’OEPM de 5 de març de\n2013; disposar la suspensió del procediment l’autorització d’ús de la marca\n“Barcelona” instat per l’interessat, donat que l’OEPM ha dictat, en data 5 de març\nde 2013, sengles resolucions per les que s’anul·la la resolució de concessió de la\nmarca col·lectiva “Barcelona” d'11 de juliol de 2012, i a la vista de que les\nesmentades resolucions de 5 de març de 2013, anul·lant la marca, son\nsusceptibles de recurs en via jurisdiccional. Tot això en relació als següents\nprocediments: Expedient 1/13. Interessat: Wegoforit, SL. Objecte de la sol·licitud\nd’ús: BARAVENTO BARCELONA; Expedient 2/13. Interessat: Singular games, SL.\nObjecte de la sol·licitud d’ús: GAUDIM BARCELONA; Expedient 3/13. Interessat:\nPasiona consulting, SL. Objecte de la sol·licitud d’ús: ULTRA TRAIL BARCELONA\nUTBCN; Expedient 4/13. Interessat: Ambiciona, SL. Objecte de la sol·licitud d’ús:\nPEDALS DE BARCELONA; Expedient 5/13. Interessat: Sra. Anna Artiaga Torres.\nObjecte de la sol·licitud d’ús: BARCELONA BETWEEN CELLARS; Expedient 6/13.\nInteressat: Sr. Miguel Bautista Royo Salvador. Objecte de la sol·licitud d’ús: FILUM\nACADEMY BARCELONA; Expedient 7/13. Interessat: Afisec serveis empresarials,\nSL. Objecte de la sol·licitud d’ús: BARCELONA EXCITING; Expedient 8/13.\nInteressat: Cookie box, SL. Objecte de la sol·licitud d’ús: TRANSMEDIA\nCORPORATE STORIES BARCELONA 2014; Expedient 9/13. Interessat: Sr. Odon\nCasadesus Molina. Objecte de la sol·licitud d’ús: BCN FACTORING; Expedient\n10/13. Interessat: Sr. Jofre Dodero Gavalda. Objecte de la sol·licitud d’ús:\nFOOTING BARCELONA; Expedient 11/13. Interessat: Géneros de punto Torras, SA.\nObjecte de la sol·licitud d’ús: TORRAS BARCELONA 1951; Expedient 12/13.\nInteressat: Mármoles Sant Quirze, SL. Objecte de la sol·licitud d’ús: MARBRES\nBARCELONA; Expedient 13/13. Interessat: Disseny plus 2, SL. Objecte de la\nsol·licitud d’ús: BARCELONA. BARCELONA RUTA DEL MODERNISME; Expedient\n14/13. Interessat: Mata i coloma, SL. Objecte de la sol·licitud d’ús: CAVA PERE\nMATA CUVÉE BARCELONA; Expedient 15/13. Interessat: Esther Elias Grifoll.\nObjecte de la sol·licitud d’ús: UUBARCELONA; Expedient 16/13. Interessat: Jose\nMaria Pujol Argente. Objecte de la sol·licitud d’ús: FORMATIC BARCELONA 1974;\nExpedient 17/13. Interessat: Industrias Valls 1, SA. Objecte de la sol·licitud d’ús:\nPUNTO BLANCO.\nÀREA D'HÀBITAT URBÀ\n14. Autoritzar la despesa d'1.192.549,13 euros com a pagament del 50% del\njust preu i dels interessos de demora en el pagament per l’expropiació de la finca\nsituada al carrer Natzaret, núm. 65 B, d’acord amb l’article 57 de la Llei\nd’Expropiació Forçosa; aplicar l’esmentada despesa amb càrrec a la partida\n0501/60663/15121 (Projecte 24.194.001), del Pressupost de la Gerència d’Hàbitat\n\n1667\n\n\f1668\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nUrbà de l’any 2013; reconèixer l'obligació de la despesa de 596.274,58 euros a\nfavor de Tavertet, SL (CIF B-58712183) com a titular d’una meitat indivisa; de\n119.254,91 euros a favor de Maria Alícia Tula Cunillera (NIF 46221245-P), com a\ntitular d’una desena part indivisa; de 119.254,91 euros a favor de Sergio Tula\nCunillera (NIF 46225439-Q), com a titular d’una desena part indivisa; de\n119.254,91 euros a favor de Miguel Ángel Tula Cunillera (NIF 46217670-K), com a\ntitular d’una desena part indivisa; de 119.254,91 euros a favor de Jonathan Tula\nCunillera (NIF 46209045-K), com a titular d’una desena part indivisa; de\n119.254,91 euros a favor de Aitana Tula Rosique (NIF 46402875-F), com a titular\nd’una desena part indivisa, o altrament consignar-les a la Caixa Municipal de\nDipòsits.\n15. Aprovar inicialment, de conformitat amb allò disposat a l’article 235.2 del\nText Refós de la Llei Municipal i de Règim Local de Catalunya, aprovat per Decret\nLegislatiu 2/2003, de 28 d’abril, i l’article 37 del Reglament d’Obres, Activitats i\nServeis dels Ens Locals, aprovat per Decret 179/1995, de 13 de juny, el projecte\nsegüent: Obres de reurbanització de la plaça Isop, per un import de 634.920,36\neuros. Sotmetre el projecte a informació pública per un termini de 30 dies hàbils, a\ncomptar des de l’endemà de la publicació de l’anunci al Butlletí Oficial de la\nProvíncia de Barcelona, a la secretaria d’Hàbitat Urbà, situada al carrer Torrent de\nl’Olla, 218-220, 4a planta de Barcelona. Considerar que, en cas que no es formulin\nal·legacions durant el termini d’informació pública, l’aprovació inicial esdevindrà\ndefinitiva sense necessitat de nova resolució.\n16. Ratificar el Decret d’Alcaldia pel qual s’aprova el Conveni de col·laboració\nespecífic entre l’Ajuntament de Barcelona i el Programa de les Nacions Unides per\nals assentaments humans (UN-Habitat) per a l’aplicació de la resiliència urbana a\nla ciutat de Barcelona.\nDistricte de les Corts - Districte de Sarrià-Sant Gervasi\n17. Aprovar definitivament, a l'empara de l'article 119.2.a del Decret Legislatiu\n1/2010, de 3 d’agost, pel qual s’aprova el Text refós de la Llei d’urbanisme, el\nProjecte de reparcel·lació, en la modalitat de compensació bàsica, del Polígon\nd’actuació urbanística del Pla especial urbanístic de concreció del tipus\nd’equipament i ordenació volumètrica dels terrenys de l’Escola Betània-Patmos,\nsituats a l’avinguda de la Mare de Déu de Lorda, núms. 2-16, formulat per la\nFundació Privada Betània-Patmos; determinar, de conformitat amb l'article 153 del\nReglament de la Llei d'urbanisme, que la fermesa en via administrativa de l'acord\nd'aprovació definitiva del Projecte de reparcel·lació, produirà essencialment els\nefectes econòmics i jurídics continguts a l'article 127 del Text refós de la Llei\nd'urbanisme i, per tant, entre d'altres, la cessió, en ple domini i lliure de càrregues,\na l'administració actuant dels terrenys de cessió obligatòria per a llur afectació als\nusos previstos en el planejament, i l’extinció dels drets i càrregues que es\nrelacionen en document annex 1; publicar aquest acord en el Butlletí Oficial de la\nProvíncia i en un diari dels de més circulació de la província; notificar-lo\nindividualment als interessats afectats; i donar-ne compte a la Comissió d'Hàbitat\nUrbà i Medi Ambient.\nDistricte de Gràcia\n18. Aprovar definitivament el Projecte d’actuacions per a la regulació dels\naccessos a l’eix central del Park Güell, d’iniciativa municipal, de conformitat amb\nl’informe emès per la societat Barcelona de Serveis Municipals, SA (B:SM), que\nfigura a l’expedient administratiu i que a aquests efectes es dóna per reproduït,\namb un import de 2.200.609,51 euros, el 21% de l’impost del valor afegit (IVA)\ninclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de\n28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya; i publicar aquest acord en el Butlletí Oficial de la Província de Barcelona\n(BOPB) i en un diari dels de més circulació de Catalunya.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte d'Horta-Guinardó\n19. Resoldre les al·legacions formulades per l’Associació de veïns i veïnes Joan\nMaragall del Guinardó i la Coordinadora d’entitats del Guinardó, conjuntament, en\nel sentit de desestimar-les tot i recollir les observacions en relació als bancs en\nfase d’obra, d’acord i pels motius exposats a l’informe de la Direcció de Serveis de\nProjectes i Obres de BAGUR, SA, de 13 de març de 2013, el qual consta a\nl’expedient i és dóna per reproduït a efectes de motivació; aprovar definitivament\nel “Projecte d’urbanització de la UA3 de la MPGM de l’àmbit del Primer Cinturó en\nel tram comprès entre el carrer de Sant Quintí i l’avinguda Meridiana. Districte\nd’Horta-Guinardó”, d’acord amb els articles 89.6 i 119.2 del Decret Legislatiu\n1/2010, de 3 d’agost, pel que s’aprova el Text Refós de la Llei d’Urbanisme de\nCatalunya de 2010, amb un pressupost d’execució per contracte, per a\nconeixement de l’Administració, d1.181.249,98 euros, IVA exclòs, promogut per\nREGESA, d’acord amb l’informe de 14 de març de 2013 emès per BAGUR, SA, el\nqual consta a l’expedient i es dóna per reproduït; publicar aquest acord al Butlletí\nOficial de la Província de Barcelona i a la Gaseta Municipal; notificar-lo als\ninteressats; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Nou Barris\n20. Aprovar inicialment el \"Projecte d’urbanització de l’espai cívic de la plaça\ndels Eucaliptus de l’àmbit del PAU 1 de la modificació del PMU del sector 1 del Barri\nde Torre Baró. Districte de Nou Barris”, d’acord amb els articles 89.6 i 119.2 del\nDecret Legislatiu 1/2010, de 3 d’agost, pel que s’aprova el Text Refós de la Llei\nd’Urbanisme de Catalunya de 2010, amb un pressupost d’execució per contracte,\nper a coneixement de l’Administració, de 947.730,22 euros, IVA exclòs, amb\nfinançament municipal; sotmetre’l a informació pública durant el termini d’un mes\na partir del dia següent al de la publicació d’aquest acord, segons allò assenyalat\nals articles precedents, mitjançant anunci publicat al Butlletí Oficial de la Província\nde Barcelona; i notificar-lo als interessats.\nDistricte de Sant Andreu\n21. Aprovar inicialment el “Projecte d’urbanització dels entorns de l’edifici de la\nUGT al Barri de Trinitat Vella, al Districte de Sant Andreu. Fase 2”, d’acord amb els\narticles 89.6 i 119.2 del Decret Legislatiu 1/2010, de 3 d’agost, pel que s’aprova el\nText Refós de la Llei d’Urbanisme de Catalunya de 2010, amb un pressupost\nd’execució per contracte, per a coneixement de l’administració, de 3.282.586,77\neuros, IVA exclòs, amb finançament municipal; sotmetre’l a informació pública\ndurant el termini d’un mes a partir del dia següent al de la publicació d’aquest\nacord, segons allò assenyalat als articles precedents, mitjançant anunci publicat al\nButlletí Oficial de la Província de Barcelona; i notificar-lo als interessats.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n22. Aprovar el conveni entre l’Ajuntament de Barcelona i la Fundació Privada\nElisava Escola Universitària (ELISAVA), amb CIF G-63210215, per a establir un\nmarc de relació entre la Fundació Privada Elisava Escola Universitària (ELISAVA) i\nl’Oficina per a la No Discriminació (OND). Facultar la Ima. Regidora de Dona i Drets\nCivils per a la signatura d’aquest conveni.\n23. Iniciar, d’acord amb els articles 22 i 109.1 del text refós de la Llei de\nContractes del Sector Públic, aprovat pel Reial decret legislatiu 3/2011, l’expedient\nper a la contractació del la gestió del Centre municipal d’acolliment d’urgència per\na dones, infants i adolescents que viuen situacions de violència masclista (CMAUVM) de l’Ajuntament de Barcelona, mitjançant contracte administratiu especial,\ndurant el termini comprés entre el dia 1 de juliol de 2013, o el dia següent de la\n\n1669\n\n\f1670\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nseva formalització si fos posterior a l’esmentada data, i fins dia el dia 30 de juny\nde 2015; aprovar els plecs de clàusules administratives particulars i de\nprescripcions tècniques que ha de regir aquest contracte, de conformitat amb el\nque estableix l’article 114-116 TRLCSP; autoritzar la despesa d’aquest contracte\nper un import d1.438.706,98 euros, IVA inclòs, amb el desglossament següent:\n1.307.915,44 euros de pressupost net, i 130.791,54 euros en concepte d’impost\nsobre el valor afegit al tipus impositiu del 10%, de conformitat amb la naturalesa\nde les prestacions, a aplicar la partida 0201 22731 23171 del pressupostos de\n2013, 2014 i 2015 condicionats aquest dos darrers a l’existència de crèdit adequat\ni suficient. Aquest pressupost es desglossa en les següents anualitats: - 2013,\n362.605,55€ dels quals 329.641,41€ corresponen al pressupost net i 32.964,14\ncorresponen a l’IVA, al tipus impositiu del 10%; - 2014, 719.353,49€, dels quals\n653.957,72€ corresponen al pressupost net i 65.395,77 a l’IVA, al tipus impositiu\ndel 10%, condicionat a l’existència de crèdit adequat i suficient; - 2015,\n356.747,94€, dels quals 324.316,31€ corresponen al pressupost net i 32.431,63 a\nl’IVA, al tipus impositiu del 10%, condicionat a l’existència de crèdit adequat i\nsuficient; declarar la improcedència de revisió de preus a l’empara de l’art. 89.2\nTRLCSP, ateses les característiques del contracte; convocar el procediment obert\nper a l'adjudicació d’aquest contracte d'acord amb el què disposen els articles\n138.2 i 157 i correlatius TRLCSP i donar publicitat del present procediment de\ncontractació mitjançant anunci al Butlletí Oficial de la Província de Barcelona;\ndonar-ne compte a la Comissió de Qualitat de Vida, Igualtat, Joventut i Esports.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n1671\n\nCONSELLS MUNICIPALS DE DISTRICTE\nAcords\nDistricte 3. Sants Montjuïc\nAcords de la sessió ordinària del dia 12 de març de 2013\nPREVIA\nPren possessió el Conseller del GMDCiU, Sr. Albert López i Martínez.\nAprovació de l’acta de l’anterior sessió anterior, núm. 7/2012.\nS’aprova per unanimitat.\nPART INFORMATIVA:\n1. Despatx d’ ofici\nEl Consell Plenari resta assabentat\n2. Restar assabentat del Decret de l’ Alcaldia d’ 11 de desembre de 2012 de\nnomenament de nou Conseller de Districte de Sants – Montjuïc, així com de les\nresolucions al respecte emeses pel Regidor del Districte\nEl Consell Plenari resta assabentat\n3. Mesures de govern\n3.1. Programa d’Acció per a la promoció de l’envelliment actiu de les persones\ngrans del Districte\n3.2. Projecte “Temps per tu”.\nEl Consell Plenari resta assabentat\n4. Informe del Regidor\nEl Consell Plenari resta assabentat\nPART DECISÒRIA/EXECUTIVA\na) Propostes d’ acord:\n1. Informar favorablement l’aprovació inicial de la Modificació del Pla General\nMetropolità en l’àmbit discontinu de l’Espanya Industrial i els jardins de les Tres\nXemeneies, per a la regulació d’ un equipament, d’ iniciativa municipal.\nS’aprova.\n2. Informar favorablement l’aprovació inicial de la Modificació puntual del Pla de\nMillora Urbana del Sector 8 de la Marina de la Zona Franca, d’ iniciativa municipal.\nS’aprova\n3. Informar favorablement l’aprovació de la proposta de candidats a la Medalla\nd’Honor de 2013, individual i col·lectiva.\nS’aprova.\n\n\f1672\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nb) Proposicions\nNo hi ha assumptes a tractar.\nPART D’IMPULS I CONTROL:\na) Proposicions/declaracions de grup\nPresentada pel GMPSC :\nQue el Consell Plenari del Districte traslladi a l’ Ajuntament de Barcelona la\npetició d’ instar que Transports Metropolitans de Barcelona inclogui dues parades\nnoves de línia de bus 23 als barris del Polvorí i de Can Clos.\nQue el Consell Plenari del Districte traslladi a l’ Ajuntament de Barcelona la\npetició d’ instar que Transports Metropolitans de Barcelona augmenti la freqüència\nde pas en hores punta de la línia de bus 13.\nS’aprova.\nPresentada pel GMPPC :\nQue el Consell Plenari del Districte de Sants-Montjuïc insti a la Comissió de\nGovern de l’Ajuntament de Barcelona a abandonar l’actual projecte d’urbanització\nde la coberta i els espais annexos de l’accés ferroviari a l’estació de Sants i\nrecuperar l’anterior consensuat i que comptava amb el consens veïnal i dels grups\npolítics.\nS’aprova.\nPresentada pel GM ICV-EU i A :\nAmb l’objectiu que ningú visqui al carrer, el Districte de Sants-Montjuïc\nincrementarà les plantilles de professionals del servei d’educadors de carrer i del\nservei d’atenció a persones sense llar i amb malalties mentals.\nEl Districte de Sants-Montjuïc incrementarà el servei d’Àpats en Companyia a la\nxarxa de Centres Cívics i casals Municipals i el nombre de llars ateses amb el\nservei d’àpats a domicili.\nEl Districte de Sants-Montjuïc desenvoluparà un programa integral d’accés a\nl’ocupació de les persones en risc o situació d’exclusió social en el marc del\nprograma d’inserció sociolaboral conveniat entre Barcelona Activa i Acció Social.\nEl Districte de Sants-Montjuïc demana a l’Ajuntament de Barcelona que reforci el\nprograma d’accés a l’habitatge de les persones en risc o situació d’exclusió social;\nincrementi els habitatges dotacions i col·lectius per a persones vulnerables; reforci\nles Oficines d’Habitatge en la prevenció dels desnonaments, garantint l’habitatge\nd’emergència social en tots els casos i el Lloguer Just.\nEl Districte de Sants-Montjuïc demana a l’Ajuntament de Barcelona que acordi\nreclamar al Govern de la Generalitat la creació de la Renda Mínima Garantida\n(RMG), que modifiqui l’actual prestació de Renda Mínima d’Inserció (RMI), amb\nl’objectiu que cap persona no visqui per sota del llindar de la pobresa. Aquesta ha\nde vincular les persones beneficiàries a itineraris d’inclusió social, amb la plena\ncompetència del Consorci de Serveis Socials de Barcelona.\nS’aprova.\nPresentada pel Grup Municipal UpB :\nInstar a l’Ajuntament de Barcelona a que s’adhereixi a l’associació d’ens locals\n“Municipis per la Independència” que té per objecte defensar l’assoliment dels\nmàxims drets nacionals de Catalunya i promoure l’exercici del Dret a Decidir,\nd’acord amb els principis fonamentals dels drets humans de la Carta de les Nacions\nUnides i el Pacte Internacional dels Drets Civils i Polítics que l’estat espanyol va\nratificar l’any 1977.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nRetirada pel propi grup UpB.\nb) Precs\nPresentat pel Grup Municipal PSC\nQue el Govern del Districte constitueixi una taula de treball amb les entitats del\nTercer Sector del Territori que estiguin treballant en favor de la inclusió social per\ntal d’abordar, coordinar i complementar, conjuntament les situacions d’exclusió\nsocial que es donin al Districte, posant com a temes prioritaris d’aquesta taula els\ntemes de l’alimentació, els desnonaments o els llançaments.\nS’accepta.\nPresentat pel Grup Municipal PPC\nQue el Districte doni solució el més aviat possible a la necessitat d’un nou espai\nper a l’Associació Catalana La Llar de l’Esclerosi Múltiple per ubicar els serveis que\nofereix aquesta.\nS’accepta.\nPresentat pel Grup Municipal PPC\nQue el Districte de Sants-Montjuïc insti al Departament de Salut de la\nGeneralitat a que no es procedeixi al tancament del Centre d’Assistència Primària\n(C.A.P.) de Carreras Candi fins que no es posi en funcionament i/o hagi entrat en\nservei el nou C.A.P. de la Bordeta-Magòria.\nS’accepta.\nPresentat pel Grup Municipal ICV-EUiA\nQue el Govern del Districte destini una dotació pressupostària suficient per\npoder fer front a l’arranjament de la zona (turó del barri de Font de la Guatlla), i\nque es comprometi a realitzar un manteniment de l’entorn, mentre no\ns’aconsegueixi formalitzar les indemnitzacions per a tot el veïnat del “turó”\nS’accepta.\nPresentat pel Grup Municipal ICV-EUiA\nQue el Regidor del Districte faci les gestions necessàries davant del govern de la\nciutat per mantenir els mateixos recursos materials i humans que l’any 2012 a la\nBTV Sants-Montjuïc que forma part de la Coordinadora Barcelona Comunicació, per\ngarantir una informació de proximitat sobre la realitat de tots els barris del\nDistricte.\nI que el Regidor expliqui el resultat de les seves gestions en el proper plenari del\nConsell de Districte, en el punt de l’informe de la Regidoria.\nS’accepta.\nPresentat pel Grup Municipal UpB\nQue el govern del Districte faci les gestions adients amb l’Ajuntament, la\nGeneralitat de Catalunya i l’Estat Espanyol, per recuperar i solucionar el dèficit de\nproximitat en l’obtenció de facilitats de gestió dels treballadors/es i les empreses\ndel nostre Districte que s’ha produït arrel d’haver perdut l’Oficina de treball de la\nGeneralitat i fa poques setmanes l’Oficina de l’Agència Tributària.\nS’accepta.\n\n1673\n\n\f1674\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nc) Preguntes\nPresentat pel Grup Municipal de PSC\nQuin és el capteniment que té el govern del Districte sobre el possible\ntancament del CAP de Carreres Candi?\nEl resum de la resposta figurarà a l’acta.\nPresentat pel Grup Municipal d’UpB\nQuines mesures ha dut a terme el govern del Districte de Sants-Montjuïc, per\nsolucionar la manca d’espai i la inversió en material que va fer l’Associació La Llar\nde l’Afectat per l’Esclerosi Múltiple per poder gestionar l’equipament sanitari “Cal\nMuns” i que finalment no podrà gestionar per manca de suport de l’ICASS.\nEl resum de la resposta figurarà a l’acta.\nd) Seguiment de proposicions/declaracions de grup i de precs acceptats\nPresentat pel Grup Municipal de PPC\nQue el Govern informi de les gestions realitzades per donar compliment al\nsegüent prec presentat per aquest Grup Municipal i acceptat en el Plenari del\nConsell Municipal de Districte de 4 de desembre de 2012 :\n“ Que es porti a terme tots dos projectes el més aviat possible incloent les\naportacions i suggeriments de l’Escola i els veïns respecte a l’arranjament del Camí\nde la Font Florida. Donar una solució definitiva a la seguretat de tothom a la\nsortida de l’Escola Pau Vila i a la mobilitat al seu entorn. Fer les millores que calen\na les escales que donen accés a l’Escola així com la neteja de les canyes i la\nplantació de més arbres a l’entorn del camí de la Font Florida “.\nEl resum de la resposta figurarà a l’acta.\nPresentat pel Grup Municipal d’ICV-EUiA\nQue el Govern informi de les gestions realitzades per donar compliment a la\nsegüent proposició presentada per aquest Grup Municipal i aprovada en el Plenari\ndel Consell Municipal de Districte de 2 d’octubre de 2012:\n“El Consell Municipal del Districte de Sants-Montjuïc acordà:\nQue el Consell i el govern del Districte, adoptin les mesures pertinents per\naconseguir que no es tanqui aquest Centre d’Atenció Primària situat al carrer\nCarreras Candi del Barri de Sants-Badal fins que hi hagi una nova seu en millors\ncondicions per atendre el veïnat i que estigui situada en el mateix barri.\nEl resum de la resposta figurarà a l’acta.\ne) Declaracions institucionals\nPresentat pel Grup Municipal de CiU\nDeclaració institucional sobre la disconformitat del Districte amb el fet del\ntancament de l’Administració de Sants-Les Corts de l’AEAT. I el trasllat a\nl’Ajuntament de Barcelona de la petició que insti a la “Agencia Estatal de\nAdministració Tributaria” AEAT, la restitució del servei que prestava la oficina\ntancada, dins dels límits del districte de Sants-Montjuïc.\nLa declaració figurarà a l’acta.\nEs planteja pel Grup Municipal d’ICV-EUiA\nDeclaració Institucional relativa al Dia Internacional de les Dones (8 de març de\n2013)\nLa declaració figurarà a l’acta.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte 5. Gràcia\nAcords de la sessió òrdinaria del dia 14 de març de 2013\n\nPRÈVIA.\nLa senyora Àngels Tomàs Gonzalo pren possessió com a consellera del\nDistricte, en substitució del senyor David Companyon Costa.\nAprovació de l’acta de l’acta de la sessió anterior.\nB. PART INFORMATIVA\nB.1. Cartipàs\n\nEl Consell Plenari resta assabentat\nB.2 Despatx d’ofici\n\nEl Consell Plenari resta assabentat.\nB.3.Mesures de Govern\n\nB.3.1. Mesura de Govern de creació de la Taula de Serveis Socials de\nGràcia.\nEl Consell Plenari resta assabentat.\nB.3.2. Mesura de Govern Programa d’Accions per l’Envelliment Actiu de\nles Persones Grans del Districte de Gràcia 2013-2015.\nEl Consell Plenari resta assabentat.\nB.4. Informes\n\nB.4.1. Informe de la regidora.\nEl Consell Plenari resta assabentat.\nC. PART DECISÒRIA\nC.1. Propostes d’acord\nC.1.1. Proposar l’atorgament de les Medalles d’Honor de Barcelona per a l’any\n2013, a la senyora Matilde Climent i a ESPECTARAMA, SA (Cinemes Verdi), de\nconformitat amb el disposat a l’article 17 del Reglament d’honors i distincions de\nl’Ajuntament de Barcelona.\nC.1.2. nomenar membres del Consell Escolar del Districte a les entitats:\nCoordinadora d' AMPA’s públiques de Gràcia, Lluïsos de Gràcia, G6, Coordinadora\nde Colles de Cultura de Gràcia, CE Europa, Fundació Pere Tarrés, d’acord amb\nl’article 15 f) del Reglament de constitució del Consell Escolar Municipal de\nBarcelona i dels Consells Escolars de Districte.\nD. PART D’IMPULS I CONTROL\nD.1. Proposicions/declaracions de grup\n\n1675\n\n\f1676\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nD.1.1. Del Grup Municipal del PSC.\n“Instar al Districte a fer mesures de reforç de la matriculació donant a conèixer\nel nou projecte de l'IES a les famílies i les escoles del districte.\nInstar al Consorci d’Educació de Barcelona a que prioritzi el centre a l'hora de\nreassignar alumnes que quedin fora de les opcions triades en la matriculació o en\nla matrícula viva.\nInstar al Consorci perquè ampliï les adscripcions a l’IES Bosch i Gimpera a les\nescoles Pare Poveda, Josep M. De Sagarra, Rius i Taulet i Baldiri Reixac.\nQue el districte elabori un pla per implementar mesures de reforç del IES Bosch i\nGimpera i que es donin a conèixer, conjuntament amb l'equip directiu de l'IES, en\nels consells de barri de Vallcarca penitents, coll i salut del districte de gràcia.”\nD.1.2. Del Grup Municipal d’UpB\n“Primer. Manifestar l'adhesió del Districte de Gracia a la Declaració de\nSobirania i el dret a decidir del poble de Catalunya, que diu el següent:\nD'acord amb la voluntat majoritària expressada democràticament per\npart del poble de Catalunya, el Parlament de Catalunya acorda iniciar el\nprocés per fer efectiu l'exercici del dret a decidir per tal que els ciutadans i\nles ciutadanes de Catalunya puguin decidir el seu futur polític col·lectiu,\nd'acord amb els principis següents:\n- Sobirania. El poble de Catalunya té, per raons de legitimitat democràtica,\ncaràcter de subjecte polític i jurídic sobirà.\n- Legitimitat democràtica. El procés de l'exercici del dret a decidir serà\nescrupolosament democràtic, garantint especialment la pluralitat d'opcions i\nel respecte a totes elles, a través de la deliberació i diàleg en el si de la\nsocietat catalana, amb l'objectiu que el pronunciament que en resulti sigui\nl'expressió majoritària de la voluntat popular, que en serà el garant fonamental\ndel dret a decidir.\n- Transparència. Es facilitaran totes les eines necessàries perquè el conjunt\nde la Població i la societat civil catalana tingui tota la informació i el\nconeixement precís per a l’exercici del dret a decidir i es promogui la seva\nparticipació en el procés.\n- Diàleg. Es dialogarà i es negociarà amb I'Estat espanyol, les institucions\neuropees i el conjunt de la comunitat internacional.\n- Cohesió social. Es garantirà la cohesió social i territorial del país i la voluntat\nexpressada en múltiples ocasions per la societat catalana de mantenir\nCatalunya com un sol poble.\n- Europeisme. Es defensaran i promouran els principis fundacionals de la\nUnió Europea, particularment els drets fonamentals dels ciutadans, la\ndemocràcia, el compromís amb l'estat del benestar, l a solidaritat entre\nels diferents pobles d'Europa i l’aposta pel progrés econòmic, social i cultural.\n- Legalitat. S'utilitzaran tots els marcs legals existents per fer efectiu\nl'enfortiment democràtic i l'exercici del dret a decidir.\n- Paper principal del Parlament. El Parlament en tant que la institució que\nrepresenta el poble de Catalunya té un paper principal en aquest procés i per\ntant s'hauran d'acordar i concretar els mecanismes i les dinàmiques de treball\nque garanteixin aquest principi.\n- Participació. El Parlament de Catalunya i el Govern de la Generalitat han de\nfer partícips actius en tot aquest procés el món local, i el màxim de forces\npolítiques, agents econòmics i socials, i entitats culturals i cíviques del nostre\npaís, i concretar els mecanismes que garanteixin aquest principi.\nEl Parlament de Catalunya encoratja al conjunt de ciutadans i ciutadanes a\nser actius i protagonistes d'aquest procés democràtic de l'exercici del dret a\ndecidir del poble de Catalunya.\nSegon. Fer arribar aquest acord a I ‘Ajuntament de Barcelona a la\nPresidència del Parlament de Catalunya.”\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nE. DECLARACIONS INSTITUCIONALS\nE.1. Declaració institucional amb motiu del 8 de març - Dia Internacional de les\nDones.\nPrimer. Commemorar el dia 8 de març, Dia Internacional de les Dones.\nSegon. Reafirmar el nostre compromís amb les polítiques d’igualtat per\naconseguir que les dones puguin gaudir plenament dels seus drets de ciutadania,\ntenint en compte les seves necessitats i demandes, amb l’objectiu de construir una\nsocietat més equitativa i justa.\nTercer. Seguir garantint el benestar de les dones amb serveis i prestacions\ncorresponents a una societat que vol avançar en la coresponsabilitat entre dones i\nhomes en tots els àmbits.\nQuart. Fomentar la presència de dones en els espais de decisió i responsabilitat.\nCinquè. Garantir a totes les dones l'exercici del seus drets reconeguts en els\ndiversos marcs jurídics.\nSisè. Seguir oferint els recursos necessaris, en coordinació amb altres\nadministracions, per a garantir el dret de les dones a la seva salut i a viure lliures\nde violència masclista.\nSetè. Donar visibilitat a les dones que, al llarg de la història, han lluitat per la\nllibertat i els drets de les dones.\nVuitè. Fomentar els sabers i el talent femení, i donar suport a les actuacions que\nvisibilitzin les capacitats i potencialitats de les dones.\nNovè. Promoure l’aplicació de polítiques públiques amb perspectiva de gènere,\ntant dins dels organismes públics competents com en els espais socials, per tal de\ngarantir la igualtat d’oportunitats entre dones i homes.\nDesè. Donar suport a la feina feta realitzada pel conjunt d'entitats de Barcelona,\ni en especial de Gràcia, concretament les entitats de dones, que treballen per\nl'assoliment de la igualtat entre dones i homes.\nE.2. Declaració Institucional “Deu anys de guerra i ocupació a l’Iraq”.\n“1. Demanem la retirada de totes les forces d'ocupació militars i paramilitars\npresents a l'Iraq.\n2. Que siguin derogats tots els acords, les estructures polítiques i les lleis\nimposades sota l'ocupació.\n3. Exigim el respecte dels drets humans de la població iraquiana, violats de\nmanera permanent. Exigim l'alliberament immediat de tots els detinguts sense\ncàrrecs, ni judici; la fi de les detencions arbitràries i l'abolició de la pena de mort a\nl'Iraq.\n4. L'OMS ha d'analitzar els efectes tant de l'urani empobrit com d'altres armes\nprohibides utilitzades contra la població iraquiana. Els EUA i els altres països que\nvan envair i ocupar l'Iraq han d'assumir els costos de l'eliminació de la munició, de\nla neteja de les zones contaminades i de compensació dels danys a les víctimes.\n5. Cal augmentar els esforços de la comunitat internacional per a la\nreconstrucció de l'Iraq (des d’un punt de vista de suport a la capacitació de\nl’administració i les institucions, la consolidació d’un Estat de Dret, el compliment\nde la llei i el respecte als Drets Humans). Cal exigir a tots els països participants en\nl'ocupació de l'Iraq, assumir la seva responsabilitat en la reconstrucció de la\ninfraestructura iraquiana, la compensació a la població civil, i la restitució, als\nrefugiats que retornin al país, dels béns que els han estat arrabassats.\n6. Reclamem justícia pels crims contra la humanitat comesos a l'Iraq i demanem\nque els responsables de l'agressió retin comptes davant la justícia internacional.\nExigim a la Cort Penal Internacional que compleixi amb la seva obligació legal\nd'investigar, jutjar i sentenciar a tots i cadascun dels responsables -individuals o\ncol·lectius- dels crims de guerra que des de 2003 s'han perpetrat a l'Iraq.\n7. Aquest conflicte ha generat milions de iraquians refugiats i desplaçats. La\nsituació actual no garanteix les condicions d'estabilitat i seguretat de retorn.\nMentrestant, la comunitat internacional ha de prendre les accions pertinents per\nprotegir la dignitat i els drets dels refugiats i desplaçats, així com emplaçar al\n\n1677\n\n\f1678\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\ngovern a treballar per aconseguir la reconciliació nacional d’una societat molt\nfragmentada.\n8. El futur de l'Iraq ha de recaure en mans del poble. Creiem que ha de\ncontinuar fent esforços per a dotar-se d’institucions democràtiques, donar\ncompliment a les aspiracions expressades per la ciutadania, promoure la\nreconstrucció i aconseguir la progressiva normalització del país. Manifestem la\nsolidaritat amb el poble iraquià, afirmem el seu dret a determinar el seu propi futur\ni donem suport a les seves legítimes reivindicacions.\nL'acord d'aquesta resolució es farà arribar al President del Govern espanyol, al\npresident de la Generalitat de Catalunya i al Secretari General de l'ONU, amb la\npetició que col·laborin a fer-la efectiva.”\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n1679\n\nDISPOSICIONS GENERALS\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2012 prorrogat\nTRANSFERÈNCIES\nAprovades per acord de la Comissió de Govern de 20 de març de 2013\nExpedient núm.3-039/2013\nCe.Ce.\n703\n703\n101\n101\n101\n101\n101\n101\n101\n101\n101\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\nD/22602/92522\nD/22719/92611\nD/22610/92511\nD/22613/92511\nD/22719/92511\nD/22610/92521\nD/22719/92521\nD/22602/92522\nD/22610/92522\nD/22719/92522\nD/22719/92523\n\nMC7(0)\nMC7(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\nMC8(0)\n\nPublicitat i propaganda\nAltres contractes de serveis\nDespesa compra serveis\nFormació de personal\nAltres contractes de serveis\nDespesa compra serveis\nAltres contractes de serveis\nPublicitat i propaganda\nDespesa compra serveis\nAltres contractes de serveis\nAltres contractes de serveis\nTOTAL\n\nAltes\n\n20.000,00\n10.000,00\n340.000,00\n310.000,00\n570.000,00\n2.900.000,00\n100.000,00\n200.000,00\n50.000,00\n4.500.000,00\n\nBaixes\n3.682.891,00\n817.109,00\n\n4.500.000,00\n\nAprovades per acord de la Comissió de Govern de 20 de març de 2013\nExpedient núm.3-041/2013\nCe.Ce.\n101\n101\n601\n703\n703\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\nD/63203/15131\nD/63501/92011\nD/63501/92011\nD/60900/92011\nD/60500/15121\n\nMC8(0)\nMC8(0)\nMC8(0)\nMC7(0)\nMC7(0)\n\nManteniment edificis consistorials\nBéns mobles de reposició\nBéns mobles de reposició\nInversions\nInversions\nTOTAL\n\nAltes\n70.000,00\n65.000,00\n8.000,00\n\nBaixes\n\n143.000,00\n\n73.000,00\n70.000,00\n143.000,00\n\n143.000,00\n\n143.000,00\n\n\f1680\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n10-4-2013\n\nAprovades per acord de la Comissió de Govern de 20 de març de 2013\nExpedient núm.3-042/2013\nCe.Ce.\n\nPos. Pres.\n\nTipus Ass.\n\nDescripció\n\n602\n602\n603\n\nD/22610/23231\nD/48999/23232\nD/48998/23212\n\nMC7(0)\nMC8(0)\nMC7(0)\n\n603\n603\n603\n\nD/22719/23213\nD/22719/92414\nD/48998/92412\n\nMC8(0)\nMC7(0)\nMC8(0)\n\nDespeses compra serveis\nSubvencions per gestió serveis\nSubvencions per gestió centres\ncívics\nAltres contractes de serveis\nAltres contractes de serveis\nSubvencions per gestió centres\ncívics\nTOTAL\n\nAltes\n9.500,00\n16.451,55\n11.147,39\n37.098,94\n\nBaixes\n9.500,00\n16.451,55\n11.147,39\n\n37.098,94\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecrets de l’Alcaldia\nDecret. En ús de les atribucions que em confereix l'article 13 de la Carta\nMunicipal de Barcelona, en matèria de contractació, disposo:\nPrimer. Delegar en el Gerent d’Hàbitat Urbà, en l’àmbit material de les seves\ncompetències:\nL’adopció dels actes per a la preparació, adjudicació, formalització, i aquells\nderivats dels efectes, compliment i extinció dels contractes, el pressupost total de\nlicitació dels quals sigui inferior a 500.000 euros, sempre que la seva durada no\nsigui superior a un any, pròrrogues incloses, i que la despesa no tingui caràcter\nplurianual.\nSegon. Delegar en els Gerents Adjunts d’Urbanisme, d’Habitatge, de Medi\nAmbient i Serveis Urbans i d’Infraestructures i Coordinació Urbana en l’àmbit\nmaterial de les seves competències, les atribucions següents:\na) L’Adopció dels actes per a l’adjudicació, i aquells derivats dels seus efectes i\nextinció, dels contractes que es considerin o tramitin com a menors de\nconformitat amb la normativa aplicable de contractació, encara que la\ndespesa s’imputi a dos exercicis pressupostaris.\nb) L’Adopció dels actes derivats dels contractes aprovats pel Gerent d’Hàbitat\nUrbà que es relacionen a continuació:\n•\nEl reajustament d’anualitats i la redistribució de les autoritzacions i/o\ndisposicions aprovades\n•\nLa signatura dels documents per a la formalització del contracte\n•\nLa designació de responsable del contracte, la del coordinador en\nmatèria de seguretat i salut en l’execució de l’obra\n•\nL’aprovació del pla de seguretat i salut en el treball\n•\nL’aprovació del programa de treball\n•\nLa cancel·lació i/o devolució de la garantia definitiva o complementària\n•\nLa certificació final en els contractes d’ obres\n•\nLa liquidació del contracte sense saldo o amb saldo resultant a favor de\nl’Ajuntament\n•\nLes pròrrogues previstes en el plec de clàusules administratives\nparticulars i que no suposen modificacions del contracte.\n•\nLa imposició de penalitzacions per demora previstes en el plec de\nclàusules administratives particulars\n•\nLa imposició de sancions per incompliment del contracte\n•\nLa revisió de preus sempre que estigui prevista en el plec de clàusules\nadministratives particulars.\n•\nLa modificació del contracte en els supòsits de fusió per absorció,\nescissió, aportació o transmissió d’empreses o branques d’activitats de\nles mateixes.\n•\nLa Resolució de la cancel·lació i/o devolució de les garanties\nconstituïdes en els contractes en els que ostentin la condició d’òrgan de\ncontractació i també en aquells aprovats per la Gerència d’Hàbitat Urbà\ni per la Gerència Municipal\nTercer. Facultar als Gerents Adjunts d’Urbanisme, d’Habitatge, de Medi Ambient\ni Serveis Urbans i d’Infraestructures i Coordinació Urbana, i en l’àmbit de la\ncompetència de la Comissió de Govern com a òrgan de contractació per delegació\nde l’Alcaldia de data 1 de juliol de 2011, l’adopció dels actes següents:\nLa signatura dels documents per a la formalització del contracte\nEl reajustament d’anualitats i redistribució de les autoritzacions i/o\ndisposicions aprovades.\nLa designació del responsable del contracte, la del coordinador en\nmatèria de seguretat i salut en l’execució de l’obra.\n\n1681\n\n\f1682\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nL’aprovació del pla de seguretat i salut en el treball.\nL’aprovació del programa de treball.\nLa cancel·lació i/o devolució de les garanties constituïdes.\nL’aprovació de la certificació final en els contractes d’obres.\nLa liquidació del contracte sense saldo o amb saldo resultant a favor de\nl’Ajuntament.\nQuart. Delegar la presidència de les meses de contractació dels contractes\ninclosos en l’àmbit material de la Gerència d’Hàbitat Urbà, el pressupost total de\nlicitació dels quals sigui igual o inferior a 6.010.121,04 euros, indistintament, en el\nGerent d’Hàbitat Urbà, en els Gerents Adjunts d’Hàbitat Urbà o en el Gerent\nMunicipal.\nCinquè. Modificar el Decret d’Alcaldia de 4 de juliol de 2011 (S1/D/2011-03257)\nsuprimint en la relació de l’estructura executiva annexa el Gerent de Medi Ambient\ni Serveis Urbans i el Gerent d’Hàbitat Urbà.\nSisè. Establir que en les resolucions adoptades en exercici de les facultats\ndelegades en aquest decret es farà constar expressament que s'actua per\ndelegació de l'Alcalde.\nSetè. Determinar que les delegacions d’atribucions conferides en aquesta\nresolució seran efectives a partir del dia de la seva signatura, sens perjudici de la\npublicació en el Butlletí Oficial de la Província i en la Gaseta Municipal.\nVuitè. Donar compte d’aquesta resolució al Plenari del Consell Municipal en la\nprimera sessió que celebri.\nBarcelona, 2 d’abril de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 948/13)\n-\n\n***\nDecret. En ús de les atribucions que em confereix l'article 13 de la Carta\nMunicipal de Barcelona, en matèria de gestió econòmica, disposo:\nPrimer. Delegar en la Gerència d’Hàbitat Urbà, i en l’àmbit material de les seves\ncompetències:\na) L’autorització, disposició de despeses i reconeixement d’obligacions\neconòmiques, en el marc del seu pressupost, que no tinguin caràcter plurianual, i\nque el seu import sigui inferior a 500.000, IVA exclòs.\nb) L’aprovació de les transferències de crèdit, en el marc del seu pressupost,\nque no impliquin canvi de vinculació jurídica.\nc) L’autorització i disposició de despeses a justificar fins al límit establert i per\nals fins que s’assenyalen en l’atorgament.\nSegon. Delegar en la Gerència d’Hàbitat Urbà, i en l’àmbit material de les seves\ncompetències:\nEl reconeixement de les obligacions derivades de compromisos de despeses\nadquirides, en el marc del seu pressupost, que no tinguin caràcter plurianual, en\nexpedients de contractació, expedients de subvencions, expedients de relacions\nlaborals o estatutàries i expedients de deute públic vàlidament contractat.\nTercer. Delegar en els Gerents Adjunts d’Urbanisme, d’Habitatge, de Medi\nAmbient i Serveis Urbans i d’Infraestructures i Coordinació Urbana, i en l’àmbit\nmaterial de les seves competències:\nEl reconeixement de les obligacions derivades de compromisos de despeses\nadquirides, en el marc del seu pressupost, que no tinguin caràcter plurianual, en\nexpedients de contractació que es considerin o tramitin com a menors de\nconformitat amb la normativa aplicable de contractació.\nQuart. Modificar els Decrets d’Alcaldia de 4 de juliol de 2011 (S1/D/2011-03258)\ni 25 de juliol de 2011(S1/D/2011-03516) suprimint en la relació de l’estructura\nexecutiva annexa el Gerent de Medi Ambient i Serveis Urbans i el Gerent d’Hàbitat\nUrbà.\nCinquè. Establir que en les resolucions adoptades en exercici de les facultats\ndelegades en aquest decret es farà constar expressament que s'actua per\ndelegació de l'Alcalde.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nSisè. Determinar que la delegació d’atribucions conferida en aquesta resolució\nserà efectiva a partir del dia de la seva signatura, sens perjudici de la publicació en\nel Butlletí Oficial de la Província i en la Gaseta Municipal.\nSetè. Donar compte d’aquesta resolució al Plenari del Consell Municipal en la\nprimera sessió que celebri.\nBarcelona, 2 d’abril de 2013. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 949/13)\n\n1683\n\n\f1684\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nPERSONAL\nLliures designacions\nLliure designació núm. 08/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de treball\nde Direcció de la família General (GE) adscrit a la Direcció de Serveis Generals de\nla Gerència del Districte de Gràcia.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de Direcció 2 de la\nfamília General (GE) adscrit a la Direcció de Serveis Generals de la Gerència del\nDistricte de Gràcia.\n1. Classificació del lloc convocat\nDenominació:\nDirecció 2 (20.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nDirectiva\nTipus de lloc:\nDirecció\nVinculació:\nFuncionària/Laboral (*)\nSubgrup d’accés:\nA1\nDestinació:\nNivell 28\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n(*) Atesa la existència de personal laboral en categories de règim funcionarial, el\nlloc convocat està obert transitòriament al personal de règim laboral fix del mateix\ngrup, subgrups i categories establertes a la convocatòria.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n28\n2.372,24€ mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Direcció 2 de la família GE)\n3.1.1 Missió\nExercir la direcció executiva superior de la direcció i definir d’acord amb les línies\nestratègiques de la gerència a la qual pertany, els sistemes, programes i plans\nd’acció per la prestació dels serveis del seu àmbit de responsabilitat, així com\nsupervisar la seva implantació i planificar, organitzar i coordinar els recursos\nnecessaris, per tal d’aconseguir l’acompliment dels objectius de la seva direcció.\n3.1.2 Funcions bàsiques\n•\nImpulsar la implantació i el compliment dels objectius dels plans municipals,\nassignats a la Direcció.\n•\nDirigir el disseny de la planificació, la coordinació, l’execució i l’avaluació\ndels programes, processos i serveis de la direcció per l’acompliment dels\nobjectius marcats.\n•\nDirigir i coordinar els òrgans i els recursos humans, econòmics, materials i\ntecnològics adscrits, en funció de l’assoliment dels objectius assegurant la\nqualitat requerida.\n•\nExercir les delegacions que li siguin atribuïdes.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció Serveis\nGenerals)\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.2.1 Funcions\n•\nGarantia de que els serveis prestats a les Direccions del Districte siguin\neficaços i eficients i responguin a les seves necessitats.\n•\nDisseny de les línies estratègiques en l’àmbit de la gestió de recursos\nhumans, materials i econòmics del Districte.\n•\nDirecció de la planificació, organització i prestació dels serveis de suport del\nDistricte: recursos interns, serveis jurídics, recursos de comunicació,\nfuncions d’arxiu del Districte i de qualsevol altre que li sigui designada en\nl’àmbit dels serveis generals.\n•\nSeguiment de l’execució dels plans municipals i del Districte, del\ndesenvolupament dels recursos invertits i de les accions destinades a\nacomplir amb els objectius municipals.\n•\nPlanificació i execució dels compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit dels serveis generals.\n•\nDirecció dels recursos humans i materials assignats directament a la\nDirecció.\n•\nResponsable d’integrar la prevenció de riscos laborals a totes les Direccions\ndel districte i de vetllar per un desenvolupament eficient.\n•\nImpuls dels criteris funcionals definits pels sectors de referència.\n•\nExercici de les competències que li siguin delegades.\n•\nTotes aquelles que li siguin atribuïdes per la Gerència del Districte en el\ncompliment de les seves funcions.\n4. Requisits de participació\nPertànyer al grup A subgrup A1 de totes les categories.\nSer personal funcionari/ària de carrera o laboral fix de la plantilla de\nl’Ajuntament de Barcelona o dels organismes autònoms adherits a de l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament de\nBarcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei de\nPrevenció i Extinció d’Incendis i Salvament (SPEIS).\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana (certificat C) o\nsuperior de la Direcció General de Política Lingüística, o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la convocatòria, els i\nles candidates que es troben en una de les situacions que s'indiquen a continuació i\naixí ho indiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n\n1685\n\n\f1686\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 09/2013\nConvocatòria per a la provisió definitiva per lliure designació del lloc de treball\nde Direcció 2 de la família General (GE) adscrit a la Direcció de Serveis Generals de\nla Gerència del Districte de Les Corts.\nD’acord amb la regulació de l’article 80 de la Llei 7/2007, de 12 d’abril, de\nl’Estatut Bàsic de l’Empleat Públic sobre la lliure designació i d’acord amb l’article\n22.3 de l’Acord regulador de les condicions de treball dels empleats públics de\nl’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de Direcció 2 de la\nfamília General (GE) adscrit a la Direcció de Serveis Generals de la Gerència del\nDistricte de Les Corts.\n1. Classificació del lloc convocat\nDenominació:\nDirecció 2 (20.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nDirectiva\nTipus de lloc:\nDirecció\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nVinculació:\nFuncionària/Laboral (*)\nSubgrup d’accés:\nA1\nDestinació:\nNivell 28\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n(*) Atesa la existència de personal laboral en categories de règim funcionarial, el\nlloc convocat està obert transitòriament al personal de règim laboral fix del mateix\ngrup, subgrups i categories establertes a la convocatòria.\n2. Esquema retributiu\nDestinació:\n28\nComplement específic: 2.372,24€ mensuals segons catàleg vigent\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Direcció 2 de la família GE)\n3.1.1 Missió\nExercir la direcció executiva superior de la direcció i definir d’acord amb les línies\nestratègiques de la gerència a la qual pertany, els sistemes, programes i plans\nd’acció per la prestació dels serveis del seu àmbit de responsabilitat, així com\nsupervisar la seva implantació i planificar, organitzar i coordinar els recursos\nnecessaris, per tal d’aconseguir l’acompliment dels objectius de la seva direcció.\n3.1.2 Funcions bàsiques\n•\nImpulsar la implantació i el compliment dels objectius dels plans municipals,\nassignats a la Direcció.\n•\nDirigir el disseny de la planificació, la coordinació, l’execució i l’avaluació\ndels programes, processos i serveis de la direcció per l’acompliment dels\nobjectius marcats.\n•\nDirigir i coordinar els òrgans i els recursos humans, econòmics, materials i\ntecnològics adscrits, en funció de l’assoliment dels objectius assegurant la\nqualitat requerida.\n•\nExercir les delegacions que li siguin atribuïdes.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció Serveis\nGenerals)\n3.2.1 Funcions\n•\nGarantia de que els serveis prestats a les Direccions del Districte siguin\neficaços i eficients i responguin a les seves necessitats.\n•\nDisseny de les línies estratègiques en l’àmbit de la gestió de recursos\nhumans, materials i econòmics del Districte.\n•\nDirecció de la planificació, organització i prestació dels serveis de suport del\nDistricte: recursos interns, serveis jurídics, recursos de comunicació,\nfuncions d’arxiu del Districte i de qualsevol altre que li sigui designada en\nl’àmbit dels serveis generals.\n•\nSeguiment de l’execució dels plans municipals i del Districte, del\ndesenvolupament dels recursos invertits i de les accions destinades a\nacomplir amb els objectius municipals.\n•\nPlanificació i execució dels compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit dels serveis generals.\n•\nDirecció dels recursos humans i materials assignats directament a la\nDirecció.\n•\nResponsable d’integrar la prevenció de riscos laborals a totes les Direccions\ndel districte i de vetllar per un desenvolupament eficient.\n•\nImpuls dels criteris funcionals definits pels sectors de referència.\n•\nExercici de les competències que li siguin delegades.\n•\nTotes aquelles que li siguin atribuïdes per la Gerència del Districte en el\ncompliment de les seves funcions.\n4. Requisits de participació\nPertànyer al grup A subgrup A1 de totes les categories.\nSer personal funcionari/ària de carrera o laboral fix de la plantilla de\nl’Ajuntament de Barcelona o dels organismes autònoms adherits a de l’Acord\n\n1687\n\n\f1688\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nregulador de les condicions de treball dels empleats públics de l’Ajuntament de\nBarcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei de\nPrevenció i Extinció d’Incendis i Salvament (SPEIS).\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana (certificat C) o\nsuperior de la Direcció General de Política Lingüística, o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la convocatòria, els i\nles candidates que es troben en una de les situacions que s'indiquen a continuació i\naixí ho indiquin expressament a l'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n1689\n\n\f1690\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nNomenaments\nFuncionaris/àries de carrera\nL’Alcalde, en data 3 d’abril de 2013, ha adoptat la següent resolució:\nNomenar, amb efectes de data 19 de març de 2013, de conformitat amb la\nproposta del Tribunal de Selecció del concurs oposició, torn de promoció interna,\nde 1 plaça de Tècnic/a Superior en Economia i Sociologia (branca Economia), com\na funcionari de carrera en la categoria Tècnica Superior en Economia, de\nconformitat amb l’Acord del Plenari del Consell Municipal de 21 de desembre de\n2012, el Sr. Antonio Manuel Serrano Pérez (Mat. 50922), d’acord amb el que\nestableix l’art. 62 de la Llei 7/2007, de 12, d’abril, de l’Estatut Bàsic de l’Empleat\nPúblic.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior\n\nFuncionaris/àries en pràctiques\nL’Alcaldia, en data 3 d’abril de 2013, ha adoptat la següent resolució:\nNomenar, de conformitat amb la proposta del Tribunal de Selecció del concurs\noposició per a la provisió de 27 places de Bomber del Servei de Prevenció, Extinció\nd’Incendis i Salvament de l’Ajuntament de Barcelona, promoció 2012, com a\nfuncionaris/àries en pràctiques amb efectes de 15 d’abril de 2013 els aspirants que\nes detallen a l'annex.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\nANNEX\nEfectes 15 d’abril de 2013\nCognoms i Nom\n\nID Posició\n\nBerzosa Antoñana, Gaizka\n\nS 07028825\n\nBorrás Álvaro – Adrià\n\nS 07028826\n\nBros Sabria, Albert\n\nS 07028827\n\nBustos Murillo, Fco. Javier\n\nS 07028828\n\nCampos Lozano, Fco. Javier\n\nS 07028829\n\nDonald Manzano, Rubén\n\nS 07028830\n\nGarcía Fernández, Jonatan\n\nS 07028831\n\nGarcía Ruíz, Eduardo\n\nS 07028832\n\nGómez Servando, Mario\n\nS 07028833\n\nGómez Vega, Juan\n\nS 07028834\n\n10-4-2013\n\n\fNÚM. 12\n\n10-4-2013\n\nGASETA MUNICIPAL DE BARCELONA\n\nCognoms i Nom\n\nID Posició\n\nHoyos Arce, José\n\nS 07028835\n\nLlorente Alcayna, Iban\n\nS 07028836\n\nLópez Rabell, Luis\n\nS 07028837\n\nLucena Viudez, Antonio\n\nS 07028838\n\nMárquez Cañuelo, Daniel\n\nS 07028839\n\nMartínez Balagué, Gerard\n\nS 07028840\n\nMartínez Lamela, Daniel\n\nS 07028841\n\nMartínez Marta, Santiago\n\nS 07028842\n\nMontserrat Llopis, Edgar\n\nS 07028843\n\nMuñoz López, Jose Manuel\n\nS 07028844\n\nPadrós Cornellas, Marc\n\nS 07028845\n\nPalet Tort, Gerard\n\nS 07028846\n\nRomero Pereira, Joaquim\n\nS 07028847\n\nRuíz Cuadra, David\n\nS 07028848\n\nSerrano Gironès, Ivan\n\nS 07028849\n\nTerrades Pons, Josep\n\nS 07028850\n\nVivó Martí, Vicenç\n\nS 07028852\n\n1691\n\n\f1692\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n10-4-2013\n\nANUNCIS\nAltres anuncis\nPonència del Nomenclàtor dels carrers de Barcelona\nCanvi de denominació d’espais públics.\nLa Ponència del Nomenclàtor dels carrers de Barcelona, en la sessió celebrada el\ndia 26 de juny de 2012, adoptà el següent acord:\nInformar favorablement canviar la denominació actual de plaça de Can Felipa\nper plaça de Josep Maria Huertas Claveria espai públic situat entre els carrers de\nBilbao, de Pallars i de Marià Aguiló, al districte de Sant Martí\nEl Consell Plenari del districte de Sant Martí, en la sessió celebrada el dia 4 de\ndesembre de 2012, adoptà el següent acord:\nInformar favorablement canviar la denominació actual de plaça de Can Felipa\nper plaça de Josep Maria Huertas Claveria per a l’espai públic situat entre els\ncarrers de Bilbao, de Pallars i de Marià Aguiló, al districte de Sant Martí.\nEn conseqüència, d’acord amb l’article 3 de l’Ordenança sobre l’ús de les vies i\nespais públics de Barcelona, els referits acords es sotmeten a informació pública\ndurant 20 dies hàbils a partir del dia de la seva publicació. L’expedient\ncorresponent podrà ser sotmès a consulta a la Secretaria de la Ponència del\nNomenclàtor, Institut de Cultura de Barcelona, la Rambla, 99, 3a pl, de dilluns a\ndivendres, de 9,00 a 14,00 hores.\nLa qual cosa es comunica als efectes pertinents, el 4 d’abril de 2013.\nLa secretària de la Ponència del Nomenclàtor, Pilar Serrano.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}