{"id":"gm2014_03","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2014/gm2014_03.pdf","name":" Gaseta Municipal núm. 3 - 30 de gener de 2014","content":"SUMARI\nComissió de Govern\n\nNomenament Director 1 família General.\n\nActa sessió 8/1/2014 .................................\nActa sessió 15/1/2014 ...............................\n\n512\n514\n\nAcords sessió 15/1/2014 ............................\nAcords sessió 22/1/2014 ............................\n\n525\n529\n\nDirecció de Supervisió Estratègica. Gerència Municipal ........................................\nCartipàs\nDesignació membre Consell Rector de l’Institut Barcelona Esports...........................\n\nDisposicions generals\nDecrets de l’Alcaldia\nCessament personal eventual. Director/a 2\nfamília general Direcció d’Administració\n\n536\n\nConvenis\nConvenis de col·laboració i autorització paisatgística 2013 .....................................\n\nGeneral ................................................\nNomenament personal eventual Director/a 2\n\n534\n\nDirecció de Serveis de Secretaria General .\nCessament personal eventual. Suport 3 fa-\n\n534\n\nPersonal\n\nmília Serveis de suport polític. Alcaldia .....\nNomenament personal eventual. Tècnic/a 4\n\n534\n\nConcursos\nBases generals que han de regir la convoca-\n\nfamília Serveis suport polític. Segona Tinència d’Alcaldia ....................................\n\n535\n\nNomenament personal eventual. Suport 3\nfamília Serveis suport polític. Alcaldia .......\n\n535\n\nNúm. 3 / Any CI\n\n535\n\n537\n\ntòria d’un concurs per a la provisió de dos\nllocs de treball ......................................\n\n558\n\nGestor/a de Projecte 2. Departament de SeSelecció i Promoció de Recursos Humans\n\n560\n\n30 de gener de 2014\n\n\f511\n\nGASETA MUNICIPAL DE BARCELONA\n\nBases generals que han de regir la convocatòria d’un concurs per a la provisió de ......\nset lloc de treball de l’IMSS .....................\nSuport 4 família General. IMSS ...................\n\n565\n567\n\n572\n\nNomenaments concursos\nConcurs 42/2013-C. Tècnic/a 3 família Serveis\nUrbanístics i d’Obres. Dep. Planificació de\nMobilitat ...............................................\n\n575\n\nConcurs 43/2013-C. Tècnic/a 3 família Serveis\nd’Urbanístics i d’Obres. Dep. Regulació Direcció Serveis Mobilitat. ..........................\n\n30-1-2014\n\nConcurs 34/2013. Suport 3 família General.\nDep. Planificació de la Mobilitat ................\n\n575\n\nConcurs 5/13. Suport 2 família General.\nDep. Sistemes d’informació de l’ICUB .......\n\n575\n\nConcurs 6/13. Declarar desert concurs ICUB .\nConcurs 146/2013. Suport 4 família General.\nDep. d’Activitats i Mobilitat de l’IMH .........\n\nLliures designacions\nConvocatòria per a la provisió d’un lloc de\ntreball de Suport 3 família General . Delegació de Salut de la Ciutat ......................\n\nNÚM. 3\n\n576\n576\n\nNomenaments lliures designacions\nDirector 2 família General. Direcció de Serveis Generals i Planificació de l’IMSS .......\n\n576\n\nSuport 3 família General . sindicatura de\nGreuges ...............................................\n\n576\n\nAnuncis\n575\n\nAltres anuncis ...........................................\n\n577\n\n\f512\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 8 de gener de 2014, aprovada el dia 15 de gener\nde 2014\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia vuit de gener de dos mil catorze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren les Imes. Sres. Tinentes d'Alcalde, Sònia Recasens i Alsina\ni Maite Fandos i Payà, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan\nPuigdollers i Fargas, Gerard Ardanuy i Mata, Mercè Homs i Molist, Raimond Blasi i\nNavarro, Jordi Martí i Galbis, Eduard Freixedes i Plans i Irma Rognoni i Viader,\nassistits pel Secretari General, Sr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència els Ims. Srs. Tinents d’Alcalde Joaquim Forn i\nChiariello, Antoni Vives i Tomàs i Jaume Ciurana i Llevadot, i la Ima. Sra. Regidora\nFrancina Vila i Valls.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 27 de desembre de\n2013, l'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\n1. Sobre la Llei 19/2013, de 9 de desembre, de transparència, accés a la\ninformació pública i bon govern.\n2. Sobre la Llei 27/2013, de 27 de desembre, de racionalització i sostenibilitat\nde l'Administració Local.\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n3. Autoritzar la despesa del contracte número 13005752, que té per objecte les\ndespeses derivades del contracte acord marc núm. 13002794 d’Acord Marc de\nfixació de condicions per a la contractació dels serveis en assessorament\nestratègic, planificació, mediació en les negociacions, gestió de la contractació\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nd’espais en tots els mitjans convencionals i no convencionals, i secundàriament, la\nideació i/o la creativitat i/o el disseny i/o la producció i/o la implementació\nd’accions de comunicació, per un import de 4.000.000,00 € (IVA inclòs) amb\ncàrrec al Pressupost/os i Partida/es indicades en aquest mateix document.\nÀREA D'HÀBITAT URBÀ\n4. Atorgar una subvenció extraordinària a l'Associació Rebobinart, amb NIF\nG65744138, per un import de 83.856,00 euros per al Conveni de col·laboració\nentre l 'Ajuntament de Barcelona i l'Associació Rebobinart per impulsar el projecte\n\"Ús, Festival d'Art Urbà\", d'acord amb allò previst en l'article 6.2 de la Normativa\nGeneral Reguladora de Subvencions de l 'Ajuntament de Barcelona aprovada pel\nConsell Plenari de 17 de desembre de 2010; declarar la no-inclusió en convocatòria\npública donada l'excepcionalitat que concorre en el projecte; aprovar el Conveni de\ncol·laboració entre l'Ajuntament de Barcelona i l'Associació Rebobinart per impulsar\nel projecte \"Ús, Festival d'Art Urbà\", on s'articula aquesta subvenció, de\nconformitat amb la Normativa reguladora dels expedients d'autorització de\nl'atorgament de convenis administratius amb altres administracions públiques i\ninstitucions aprovada per decret d'Alcaldia el 27 d'abril de 2011; facultar el Tercer\nTinent d'Alcalde de l'Ajuntament de Barcelona per a la seva formalització;\nautoritzar i disposar la despesa per un import de 83.856,00 euros amb càrrec al/s\npressupost/os i partida/es indicats en aquest mateix document, a favor de\nl'Associació Rebobinart, amb NIF G65744138, per fer front a les despeses que se'n\nderiven d'aquest Conveni. La consignació queda subordinada al crèdit que per cada\nexercici autoritzin els respectius pressupostos, d'acord amb l'art. 174 del RDL\n2/2004, de 5 de març, regulador de les Hisendes Locals; i requerir l'entitat\nbeneficiària per tal que, en el termini no superior als sis mesos a comptar des de la\ndata de transferència rebuda o tres mesos a comptar des de la finalització de l\n'activitat realitzada, presenti el compte justificatiu dels fons rebuts de conformitat\namb la normativa vigent.\nDistricte de Nou Barris\n5. Aprovar inicialment el projecte executiu de la reurbanització del carrer de La\nVall d'Ordesa, al Districte de Nou Barris. Fase 2: Urbanització, d'iniciativa\nmunicipal, d'acord amb l'Informe Tècnic del Projecte que figura a l'expedient\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost\nd'1.275.321,29 euros, el 21% de l'impost del valor afegit (IVA) inclòs, d'acord amb\nallò que preveu l'article 235.2 del Decret Legislatiu 2/2003, de 28 d'abril, pel qual\ns'aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; i\nsotmetre'l a informació pública, durant un termini de 30 dies hàbils, a comptar a\npartir del dia següent al de la seva publicació al Butlletí Oficial de la Província de\nBarcelona (BOPB), termini durant el qual es podrà examinar i formular-hi les\nal·legacions pertinents.\nb) Mocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n513\n\n\f514\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nActa de la sessió del dia 15 de gener de 2014, aprovada el dia 22 de gener\nde 2014\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia quinze de gener de dos mil catorze s'hi reuneix la Comissió de Govern en\nsessió ordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,Sònia\nRecasens i Alsina, Antoni Vives i Tomàs, Maite Fandos i Payà, Jaume Ciurana i\nLlevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan Puigdollers i\nFargas, Gerard Ardanuy i Mata, Mercè Homs i Molist, Jordi Martí i Galbis, Eduard\nFreixedes i Plans i Irma Rognoni i Viader, assistits pel Secretari General, Sr. Jordi\nCases i Pallarés, que certifica.\nExcusen la seva absència l’Im. Sr Tinent d’Alcalde Joaquim Forn i Chiariello, la\nIma. Sra. Regidora Francina Vila i Valls i l’Im. Sr. Regidor Raimond Blasi i Navarro.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas i Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les deu\nhores.\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 8 de gener de 2014,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nI) INFORMACIÓ DE L'ORDRE DEL DIA DEL PLENARI DEL CONSELL MUNICIPAL\nEs delibera, primerament, sobre el projecte d'ordre del dia preparat per a la\npropera sessió del Plenari del Consell Municipal estructurat de la manera següent\ncom a conseqüència de l'entrada en vigor del Reglament Orgànic Municipal:\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes\nC) Part Decisòria / Executiva\na) Ratificacions\nb) Propostes d'acord\nCOMISSIÓ D'ECONOMIA, EMPRESA I OCUPACIÓ\n1. Aprovar la proposta de Conveni entre l’Ajuntament de Barcelona, Mercados\nde Abastecimientos de Barcelona, SA, l’Associació Gremial d’Empresaris majoristes\nde Fruites i Hortalisses de Barcelona i Província, i les Cooperatives Agrícoles que\noperen en el Mercat per a l’execució del Pla d’inversions per a la modernització de\nles infraestructures del Mercat Central de Fruites i Hortalisses sens perjudici de la\npreceptiva aprovació per part de l’òrgan municipal competent dels projectes\nd’obres singulars als que fa referència el mateix Conveni; facultar la Segona Tinent\nd’Alcalde, Ima. Sra. Sònia Recasens i Alsina, per a la formalització del present\nconveni.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n2. Aprovar provisionalment, de conformitat amb l’article 66.3 de la Carta\nMunicipal de Barcelona, la modificació del Pla General Metropolità per a la protecció\ndel patrimoni arquitectònic històrico-artístic de la ciutat de Barcelona, d’iniciativa\nmunicipal, amb les modificacions a què fa referència l’informe de la Direcció de\nServeis de Planejament; resoldre les al·legacions presentades en el tràmit\nd’informació pública de l’aprovació inicial, de conformitat amb l’informe emès per\nl’esmentada Direcció, de valoració de les al·legacions; informes, tots dos, que\nconsten a l’expedient i a efectes de motivació s’incorporen a aquest acord; i\ntrametre l’expedient a la Subcomissió d’Urbanisme de Barcelona per a la seva\naprovació definitiva.\nDistricte de les Corts - Districte de Sarrià-Sant Gervasi\n3. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, la Modificació del Pla especial urbanístic de concreció del tipus\nd’equipament, titularitat i ordenació volumètrica dels terrenys de l’escola BetàniaPatmos, situats a l’avinguda de la Mare de Déu de Lorda, núms. 2-6, promogut per\nFundació Privada Betània-Patmos.\nDistricte de Ciutat Vella\n4. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial integral d’ordenació volumètrica de l’edifici situat al\ncarrer dels Boters, núm. 2, i del Pi, núm. 16, promogut per Casacuberta Villamill,\nSL; i resoldre les al·legacions presentades en el tràmit d’informació pública de\nl’aprovació inicial, de conformitat amb l’informe emès per la Direcció de Serveis de\nPlanejament, de valoració de les al·legacions, que consta a l’expedient i a efectes\nde motivació s’incorpora a aquest acord.\nDistricte de l'Eixample\n5. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic per a la regulació de l’equipament situat al\ncarrer de Calàbria, núms. 66-78, d’iniciativa municipal (BIMSA), amb les\nmodificacions a què fa referència l’informe de la Direcció de Serveis de\nPlanejament, que consta a l’expedient i a efectes de motivació s’incorpora a aquest\nacord.\nDistricte de Sants-Montjuïc\n6. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic i de millora urbana per a la regulació d’una\nEstació de Serveis situada al carrer K de la Zona Franca, d’iniciativa municipal,\namb les modificacions a què fa referència l’informe de la Direcció de Serveis de\nPlanejament, que consta a l’expedient i a efectes de motivació s’incorpora a aquest\nacord.\nDistricte de les Corts\n7. Aprovar provisionalment, de conformitat amb l’article 66.3 de la Carta\nMunicipal de Barcelona, la Modificació puntual del Pla General Metropolità en\nl’àmbit del sector nord-oest de Pedralbes, d’iniciativa municipal, resoldre les\nal·legacions presentades en el tràmit d’informació pública de l’aprovació inicial, de\nconformitat amb l’informe emès per la Direcció de Serveis de Planejament, de\nvaloració de les al·legacions, que consta a l’expedient i a efectes de motivació\ns’incorpora a aquest acord; i trametre l’expedient a la Subcomissió d’Urbanisme de\nBarcelona per a la seva aprovació definitiva.\n\n515\n\n\f516\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nDistricte de Sant Andreu\n8. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla especial urbanístic per a la concreció de la titularitat, tipus i\nordenació de l’equipament privat Escola Aloma, situat al torrent de Can Piquer,\nnúm. 2, promogut per Vilarre, SL, amb les modificacions a què fa referència\nl’informe de la Direcció de Serveis de Planejament, que consta a l’expedient i a\nefectes de motivació s’incorpora a aquest acord.\nDistricte de Sant Martí\n9. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, la Modificació del Pla de millora urbana del Subsector 6 del PMU\nPerú-Pere IV, a l’illa delimitada pels carrers del Marroc, de Josep Pla, de Cristòbal\nde Moura i de Puigcerdà, inclosa en la MPGM per a la renovació de les àrees\nindustrials del Poblenou, promoguda per Fincas Riana, SL.\n10. Aprovar definitivament, de conformitat amb l'article 68 de la Carta Municipal\nde Barcelona, el Pla de millora urbana per a la transformació dels edificis\nindustrials consolidats situats als carrers dels Almogàvers, núms. 89-91 i de Joan\nd’Àustria, núms. 118 i 120-124, promogut per Creu Roja de Catalunya.\nCOMISSIÓ DE SEGURETAT I MOBILITAT\n11. Ratificar el Decret d'Alcaldia, de 18 de desembre de 2013, pel qual s'atorga\nla medalla d'Honor al Mèrit als membres del Servei de Prevenció i Extinció\nd'Incendis i Salvament que figuren en les relacions adjuntes, en les categories\nd'argent i bronze, per haver prestat serveis sense interrupció durant 35 o 25 anys,\nsense cap nota desfavorable en els seus expedients personals; produint la\nconcessió de la medalla en la categoria d'argent els beneficis establerts en l'article\n5 del Reglament d'Honors i Recompenses dels membres de la Policia Municipal i del\nServei d'Extinció d'Incendis, de 17 de setembre de 1976.\nc) Proposicions\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\nF) Declaracions Institucionals\nDesprés d'haver examinat tots els punts anteriors, la Comissió de Govern dóna\nla seva conformitat al precedent projecte d'ordre del dia del Plenari del Consell\nMunicipal.\nII) INFORMACIÓ DE L'ORDRE DEL DIA DE LES COMISSIONS PLENÀRIES\nA) Aprovació de les actes de les sessions anteriors\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nB) Part Informativa\na) Despatx d'ofici\nb) Mesures de govern\nc) Informes a les Comissions\nd) Compareixences Govern municipal\nC) Part Decisòria / Executiva\nEs delibera, a continuació, sobre la part decisòria de l'ordre del dia de les\ndiferents Comissions del Consell Municipal.\na) Propostes d'acord\nCOMISSIÓ D'HÀBITAT URBÀ I MEDI AMBIENT\n1. Acordar la declaració d’interès públic i utilitat municipal de les obres\nrealitzades a l'edifici de la Rambla, 111, consistents en: Reforma per a l’adequació\nde l’hotel de 5* a les condicions de la llicència ambiental concedida, de conformitat\namb l’Ordenança Fiscal 2.1 dels anys 2010 i 2011; concedir a Starman Hoteles\nEspaña, SL, una bonificació del 35% sobre la quota de l’impost de construccions,\ninstal·lacions i obres, que acredita amb les corresponents sol·licituds de llicències\nd’obres, donat que s’ajusten a allò establert en l’article 7è 1. B2 de l’esmentada\nordenança, en relació a l’aplicació de la bonificació i a la seva quantia.\n2. Acordar la declaració d’interès públic i utilitat municipal de les obres\nconsistents en la rehabilitació integral de l’edifici del Gremi de Pastisseria del carrer\nTantarantana, núms. 13-17, per destinar-lo a ús docent i a residència d’estudiants,\npromoguda per una entitat sense ànim de lucre i, de conformitat amb l’Ordenança\nFiscal 2.1 de l’any 2011, concedir a la Fundació Escola Gremi Pastisseria i Museu\nde la Xocolata de Barcelona una bonificació del 65% sobre la quota de l’impost de\nconstruccions, instal·lacions i obres, que acredita amb la sol·licitud de la llicència\nd’obres majors presentada el 7 de setembre de 2010, atès que s’ajusta a allò\nestablert en l’article 7è 1. A1 de l’esmentada ordenança, en relació a l’aplicació de\nla bonificació i a la seva quantia. D’aquesta manera, la quota de l’impost sobre\ninstal·lacions, construccions i obres, que ascendeix a 54.809,27 euros, es redueix\nun 65%, la qual cosa representa una bonificació de 35.626,03 euros, quedant\nnomés obligat a pagar 19.183,24 euros per aquest concepte. Donar trasllat a\nl’institut Municipal d’Hisenda als efectes pertinents.\n3. 1r) Declarar les obres per a la construcció d'un edifici plurifamiliar entre\nmitgeres desenvolupat en dues plantes soterrani, baixa amb altell i 1, 2 i 3 plantes\npis segons front de vial, per a destinar-los a 32 habitatges de protecció oficial, 2\nlocals comercials, un aparcament de 57 places de cotxe, 2 de moto i 28 trasters\nvinculats a les places, a què es refereix la llicència atorgada el 15 de febrer de\n2010 a l’expedient 03-2009LM27511, modificada el 19 d’octubre de 2010\n(Expedient 03-2010LM09052), resultant un conjunt edificatori de nova planta entre\nmitgeres desenvolupat en planta soterrani, baixa amb altell i 1, 2 i 3 plantes pis\nsegons front de vial, per destinar-les a 32 habitatges de protecció oficial, 1 local\ncomercial, un aparcament de 36 places de cotxe, i 32 trasters, i el 7 de juny de\n2011 (Expedient 03-2011LM05873) per a la construcció d'una planta soterrani -2\n(de 110,81 m2) i supressió d'un local d'instal·lacions situat a planta coberta,\nd’especial interès i utilitat pública, perquè hi concorren circumstàncies socials per\npoder gaudir d’una bonificació, atès que reuneix les condicions establertes en\nl’article 7è de l’Ordenança Fiscal 2.1 per a l’any 2010; 2n) Concedir a Qualitat\nObres, SL, una bonificació del 85% (que suposa la bonificació de 72.508,00 euros),\nsobre la part corresponent de la quota inicial de l’impost de construccions,\ninstal·lacions i obres, (calculada sobre el pressupost de l’obra executada de\n\n517\n\n\f518\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\n2.936.825,86 euros), respecte a les referides obres catalogades de protecció\noficial, i 3r) Aplicar el mateix tipus de bonificació al cost total de l’obra que ha\nresultat de la inspecció final de l'obra.\n4. Adjudicar el contracte administratiu especial núm. 0022013CT00008407 que\nté per objecte el projecte d’evolució tecnològica, gestió i explotació integral de les\ninfraestructures i xarxes de Telecomunicacions Municipals, per un import total de\n9.150.625,00 euros (IVA inclòs) amb càrrec a les partides i pressupostos que\ns’indiquen en aquest document, de conformitat amb les propostes de valoració i\nclassificació contingudes en l’expedient, a favor de l’empresa Tradia Telecom, SA,\namb NIF A61902045, i d’acord amb la seva proposició en considerar-se l’oferta\nmés avantatjosa; disposar a favor de l’adjudicatari l’esmentada quantitat de\n9.150.625,00 euros (dels quals 7.562.500,00 euros corresponen al preu net i\n1.588.125,00 euros a 21% de l’IVA) amb càrrec a la partida pressupostària\nG/926I/22799 0900 i pressupostos dels anys 2014 a 2022, amb el desglossament\nsegüent: 955.900,00 euros amb càrrec al pressupost de l’any 2014, 1.143.450,00\neuros amb càrrec al pressupost dels anys 2015, 2016, 2017, 2018, 2019, 2020 i\n2021, i la resta 190.575,00 euros amb càrrec al pressupost de l’any 2022. Atès\nque el present contracte comporta despeses plurianuals, la seva autorització o\nrealització se subordina al crèdit que per cada exercici autoritzin els respectius\nPressupostos; anul·lar part de l’autorització de la despesa dels anys 2013, 2014 i\n2021 per un import d'1.715.175,00 euros, amb el desglossament següent:\n3.025,00 euros amb càrrec al pressupost de l’any 2013, 187.550,00 euros amb\ncàrrec al pressupost de l’any 2014 i 1.524.600,00 euros amb càrrec al pressupost\nde l’any 2021, i amb càrrec de la partida G/926I/22799 0900, i autoritzar la\ndespesa per l’any 2022 per l’import 190.575,00 euros amb càrrec a la partida\nG/926I/22799 0900 en concepte de baixa licitatòria i reajust d’anualitats atenent\nque l’inici serà l’1 de març 2014; formalitzar el contracte en el termini màxim de 5\ndies naturals a comptar del següent a la recepció per part de l’adjudicatari del\nrequeriment per a la formalització, sempre que hagin transcorregut 15 dies hàbils\na comptar des de l’endemà de la notificació d’aquesta resolució i no s’hagi\ninterposat recurs especial de contractació que impliqui la suspensió de la\nformalització, o s’hagués acordat l’aixecament de la suspensió; facultar el\npresident de l’Institut Municipal d’Informàtica de Barcelona per a l’adopció de tots\nels acords que es puguin derivar d’aquesta contractació durant la seva execució;\nnotificar la present resolució als licitadors, i publicar l’adjudicació del contracte i la\nseva formalització en el butlletins oficials corresponents i en el perfil de contractant\nde l’Ajuntament de Barcelona.\nDistricte de l'Eixample - Districte de Sarrià-Sant Gervasi - Districte de Gràcia\n5. Aprovar inicialment el projecte de reforma de l’avinguda Diagonal. Tram:\nplaça Francesc Macià-passeig de Gràcia, als districtes de l’Eixample, Sarrià-Sant\nGervasi i Gràcia a Barcelona, d’iniciativa municipal, d’acord amb l’informe tècnic\ndel Projecte, que figura a l’expedient administratiu i que a aquests efectes es dóna\nper reproduït, per un import de 18.959.910,52 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya (TRLLMRLC); i sotmetre el projecte a informació pública durant\nel termini de trenta dies hàbils, a comptar a partir del dia següent de la publicació\nde l’anunci al Butlletí Oficial de la Província (BOPB) i en un diari dels de més\ncirculació de Catalunya, termini durant el qual es podrà examinar i formular-hi les\nal·legacions pertinents.\nDistricte de les Corts - Districte de Sarrià-Sant Gervasi\n6. Aprovar inicialment, per segona vegada, la modificació del Pla General\nMetropolità per a la reordenació de l’entorn de la ronda de Dalt, entre el Parc de\nCervantes i el Parc del Castell de l’Oreneta, d’iniciativa municipal, atesa la\nintroducció de modificacions en el document de Planejament que va ser aprovat\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\ninicialment per la Comissió d’Hàbitat Urbà i Medi Ambient, en sessió del 10 de\ndesembre de 2013, modificacions a què fa referència l’informe de la Direcció de\nServeis de Planejament, que consta a l’expedient i a efectes de motivació\ns’incorpora al present acord; exposar el nou document al públic pel termini d’un\nmes; i publicar aquest acord en el Butlletí Oficial de la Província de Barcelona.\nDistricte de Nou Barris\n7. Aprovar inicialment, de conformitat amb l'article 66.3 de la Carta Municipal de\nBarcelona, la modificació del Pla General Metropolità per a la regulació de la nova\nesglésia de Sant Rafael a la plaça de Ca n’Ensenya, d’iniciativa municipal; i\nexposar-la al públic pel termini d’un mes.\nCOMISSIÓ DE QUALITAT DE VIDA, IGUALTAT, JOVENTUT I ESPORTS\n8. Aprovar inicialment, de conformitat amb l’article 201 del Decret 179/1995, de\n13 de juny, pel qual s’aprova el Reglament d’obres, activitats i serveis dels Ens\nLocals, la modificació dels Estatuts de l’Institut de Persones amb Discapacitat en\nels termes que es recullen en el document de proposta de modificacions,\ncorreccions tècniques i actualitzacions dels dits Estatuts que consta degudament\nincorporat a l’expedient i que s’annexa al present Acord; sotmetre’l al tràmit\nd’informació pública per un termini de trenta dies als efectes que es puguin\npresentar, si s’escau, les al·legacions corresponents.\n9. Aprovar inicialment el Reglament de funcionament Intern del Consell\nMunicipal de Persones amb Discapacitat, d’acord amb el document que obra en\nl’expedient; sotmetre’l al tràmit d’informació pública de conformitat amb la lletra\nb) de l’article 178 del Decret legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el\nText refós de la llei municipal i de règim local de Catalunya, i amb l’article 112 del\nReglament Orgànic Municipal, per un termini de 30 dies, mitjançant la inserció de\nl’anunci al Butlletí Oficial de la Província de Barcelona, als efectes de formular-hi, si\ns’escau, al·legacions i/o suggeriments.\nCOMISSIÓ DE CULTURA, CONEIXEMENT, CREATIVITAT I INNOVACIÓ\n10. Ratificar l’acord del Consell General del Consorci Museu d’Art Contemporani\nde Barcelona aprovat en la sessió de 23 de juliol de 2013, en el sentit d’aprovar\ninicialment la proposta de la modificació dels seus estatuts, d’acord amb el text\nadjunt a aquest expedient; sotmetre aquest acord, juntament amb els Estatuts, als\ntràmits d’informació pública i audiència als eventuals interessats durant el termini\nde trenta dies hàbils a comptar des de l’endemà de la publicació del corresponent\nacord en el Butlletí Oficial de la Província de Barcelona.\n11. Ratificar l’acord del Consell General del Consorci Mercat de les Flors/Centre\nde les Arts de Moviment, aprovat en la sessió de 19 de juliol de 2013, en el sentit\nd’aprovar inicialment la proposta de la modificació dels seus estatuts, d’acord amb\nel text adjunt a aquest expedient; sotmetre aquest acord, juntament amb els\nEstatuts, als tràmits d’informació pública i audiència als eventuals interessats,\ndurant el termini de trenta dies hàbils a comptar des de l’endemà de la publicació\ndel corresponent acord en el Butlletí Oficial de la Província de Barcelona.\nb) Proposicions\nDesprés d'haver examinat l'anterior relació de propostes d'acords decisoris que\nseran tractades en les sessions de les corresponents Comissions del Plenari, la\nComissió de Govern els dóna la seva conformitat.\n\n519\n\n\f520\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nD) Part d'impuls i control\na) Proposicions / Declaracions de Grup\nb) Proposicions amb contingut de Declaració institucional\nc) Precs\nd) Preguntes\ne) Seguiment Proposicions / Declaracions de Grup\nE) Mocions\nIII) ORDRE DEL DIA DE LA COMISSIÓ DE GOVERN\nA) Aprovació de l'acta de la sessió anterior\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Aprovar l’Oferta Pública d’ocupació per a l’exercici 2014 de 167 places amb la\nsegüent especificació de règim jurídic d’ocupació, escala d’enquadrament en\nplantilla, nombre, categoria professional i grup de titulació. Règim funcionarial: 1.\nEscala d’Administració Especial: 100 places d’Agent de la Guàrdia Urbana (grup\nC2) de la classe de Guàrdia Urbana; 60 places de Bomber (grup C2) de la classe\nde Serveis de Prevenció d’Incendis i Extinció; 3 places de Tècnic Superior de SPEIS\n(subgrup A1) de la classe de Tècnics superiors; 4 places de Tècnic Mig de SPEIS\n(subgrup A2) de la classe de Tècnics mitjans; DONAR-NE compte a la Comissió de\nPresidència i Règim Interior.\n2. Autoritzar la compatibilitat sol·licitada pel Sr. Manuel Casado Gómez (mat.\n22429) entre la seva activitat municipal com a funcionari de carrera, amb la\ncategoria professional d’agent de la Guàrdia Urbana, amb destinació al Districte de\nSarrià-Sant Gervasi de la Gerència de Prevenció, Seguretat i Mobilitat, on\ndesenvolupa el lloc de treball d’agent de la Guàrdia Urbana (91.10.GU.10), i\nl’activitat pública com a professor associat a temps parcial de la Universitat\nAutònoma de Barcelona, per al curs acadèmic 2013-2014, des del 8 d’octubre de\n2013 fins al 14 de febrer de 2014 i pròrrogues que es puguin produir en aquest\ncontracte de treball, d’acord amb allò que preveu l’article 3 i següents de la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nadministracions públiques; i l’article 324.2 g) del Decret 214/1990, de 30 de juliol,\npel qual s’aprova el Reglament de personal al servei de les entitats locals en relació\namb l’acord de 19 de setembre de 2012 de la Comissió de Govern pel qual es\ndeclara d’interès públic la realització, pels membres de la Guàrdia Urbana de\nBarcelona, d’una segona activitat pública com a professors universitaris associats\nen règim de dedicació a temps parcial i amb una durada determinada quan\nl’activitat docent universitària tingui relació amb el servei de policia, la seguretat\npública i aquelles altres que puguin ser considerades per l’Ajuntament d’interès i\nprestigi per a la institució policial, sempre que no es comprometi la imparcialitat i\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nindependència de la funció policial i es respectin la jornada i les necessitats del\nservei. La seva dedicació a la docència universitària serà a temps parcial i amb\nhorari no coincident amb el municipal. La present autorització resta sotmesa a\nl’estricte compliment dels deures públics, a les prohibicions i altres previsions que\nes contenen en la Llei 53/1984, de 26 de desembre, d’incompatibilitats del\npersonal de les Administracions públiques i la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable. Donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n3. Autoritzar la compatibilitat sol·licitada pel Sr. Francesc J. Gisbert Sempere\n(mat. 21237) entre la seva activitat municipal com a laboral fix, amb la categoria\nprofessional de Tècnic Superior en Economia, amb destinació al Servei\nd'Administració i Personal de la Gerència d'Economia, Empresa i Ocupació, on\ndesenvolupa el lloc de treball de cap de departament 1 (40.10.GE.10), i l’activitat\npública com a professor associat a temps parcial de la Universitat Pompeu Fabra,\nper al curs acadèmic 2013-2014 des del 18 de setembre de 2013 fins al 12 de\nfebrer de 2014 i pròrrogues que es puguin produir en aquest contracte de treball;\nla seva dedicació a la docència universitària serà a temps parcial i amb horari no\ncoincident amb el municipal. La present autorització resta condicionada a l’estricte\ncompliment dels deures públics, a les prohibicions i altres previsions que es\ncontenen en la Llei 53/1984, de 26 de desembre, d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable. Donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n4. Denegar la compatibilitat sol·licitada pel Sr. Juan Manuel Cecilia Ruíz (mat.\n22491) entre la seva activitat municipal com a funcionari de carrera, amb la\ncategoria professional d’agent de la Guàrdia Urbana, amb destinació al Districte de\nl’Eixample de la Gerència de Prevenció, Seguretat i Mobilitat on desenvolupa les\nfuncions pròpies d’un lloc base de la seva categoria, i l’exercici de la professió\nd’advocat, atès que d’acord amb el que disposa l’article 37 de la Llei 16/1991, de\n10 de juliol, de Policies Locals, els cossos policials de Catalunya només poden\ndesenvolupar aquelles activitats no incloses en la legislació reguladora de les\nincompatibilitats, que són únicament i exclusiva les previstes a l’article 19 de la\nLlei 53/1984, de 26 de desembre, d’incompatibilitats del personal al servei de les\nadministracions públiques i l’article 2 de la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del personal al servei de l’Administració de la Generalitat, entre\nles quals no hi figura l’activitat sol·licitada pel Sr. Cecilia Ruiz, tot això, sens\nperjudici dels drets i garanties que li corresponguin exercir en relació amb la\nrepresentació sindical que ostenta. Donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n5. Autoritzar la compatibilitat sol·licitada per la Sra. Isabel Hernández Gondra\n(mat. 50268) entre la seva activitat municipal com a funcionària de carrera, amb\nla categoria professional de tècnic superior d’Educació i Psicologia, amb destinació\nal CSS Poblenou de la Gerència de l'Institut Municipal de Serveis Socials de\nBarcelona d'aquest Ajuntament, on desenvolupa el lloc de treball de psicòloga\nd’assistència primària, i l’activitat pública com a col·laboradora docent a la\nUniversitat Oberta de Catalunya a temps parcial, per al curs acadèmic 2013-2014\ndes del 18 de setembre de 2013 fins al 21 de febrer de 2014 i pròrrogues que es\npuguin produir en aquest contracte de treball, d’acord amb allò que preveu l’article\n3 i següents de la Llei 53/1984, de 26 de desembre, d’incompatibilitats del\npersonal de les administracions públiques i l’article 4.8 de la Llei 21/1987, de 26 de\nnovembre, d’incompatibilitats del Personal al Servei de l’Administració de la\nGeneralitat en relació a l’article 7 de la Llei 17/1997, de 24 de desembre, de\nMesures administratives i d’organització, que estableix la concurrència d’interès\npúblic en relació amb les tasques de tutoria i consultoria del personal docent\ncol·laborador de la Universitat Oberta de Catalunya. L’activitat secundària no podrà\n\n521\n\n\f522\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nsuperar la meitat de la jornada laboral setmanal vigent a l’Administració Pública i\nen horari no coincident amb el municipal. Donar-ne compte a la Comissió de\nPresidència i Règim Interior.\n6. Autoritzar la compatibilitat sol·licitada per la Sra. Montserrat Pastor Puyol\n(mat.25004) entre la seva activitat municipal com a funcionària de carrera, amb la\ncategoria professional de tècnic superior d’Educació i Psicologia, amb destinació al\nCSS Sant Martí-Verneda de la Gerència de l'Institut Municipal de Serveis Socials de\nBarcelona d'aquest Ajuntament, on desenvolupa el lloc de treball de psicòloga\nd’assistència primària, i l’activitat pública com a col·laboradora docent a la\nUniversitat Oberta de Catalunya a temps parcial, per al curs acadèmic 2013-2014\ndes del 18 de setembre de 2013 fins al 21 de febrer de 2014 i pròrrogues que es\npuguin produir en aquest contracte de treball, d’acord amb allò que preveu l’article\n3 i següents de la Llei 53/1984, de 26 de desembre, d’incompatibilitats del\npersonal de les administracions públiques i l’article 4.8 de la Llei 21/1987, de 26 de\nnovembre, d’incompatibilitats del Personal al Servei de l’Administració de la\nGeneralitat en relació a l’article 7 de la Llei 17/1997, de 24 de desembre, de\nMesures administratives i d’organització, que estableix la concurrència d’interès\npúblic en relació amb les tasques de tutoria i consultoria del personal docent\ncol·laborador de la Universitat Oberta de Catalunya. L’activitat secundària no podrà\nsuperar la meitat de la jornada laboral setmanal vigent a l’Administració Pública i\nen horari no coincident amb el municipal. Donar-ne compte a la Comissió de\nPresidència i Règim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n7. Autoritzar i disposar la despesa per un import de 84.183.041,25 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nde l'Autoritat del Transport Metropolità, amb NIF P5890049I, en concepte de\ntransferència corrent en virtut dels acords establerts per al període generdesembre de 2014.\n8. Autoritzar i disposar la despesa per un import de 17.060.000,00 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nde l'Àrea Metropolitana de Barcelona, amb NIF P0800258F, en concepte\nd'aportació Municipal a l'AMB de l'any 2014.\n9. Autoritzar i disposar la despesa per un import de 72.921.778,37 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nde l'Àrea Metropolitana de Barcelona, amb NIF P0800258F, en concepte de cessió\nde tributs i fons complementari de finançament per al període de gener a\ndesembre de 2014.\n10. Autoritzar i disposar la despesa per un import de 561.169,00 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\ndel Consorci del Besòs, amb NIF P5890053A, en concepte d'aportació Municipal al\nConsorci del Besòs, corresponent a l'any 2014.\n11. Autoritzar i disposar la despesa per un import d'1.282.397,24 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\ndel Patronat Municipal de l'Habitatge, amb NIF P5801915I, destinat a compensar el\ncost dels locals de lloguer del Patronat destinats a equipaments municipals.\n12. Autoritzar, disposar i reconèixer l'obligació de la despesa per un import de\n430.000,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, a favor del Patronat Municipal de l'Habitatge, amb NIF\nP5801915I, destinada a compensar el cost dels locals de lloguer del Patronat\ndestinats a equipaments municipals.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n13. Reconèixer l'obligació per un import de 7.821.544,14 euros, amb càrrec al\npressupost i partida indicats en aquest mateix document, a favor de Fira 2000, SA,\namb NIF A60272705, en concepte de finançament de l’ampliació de capital\ncorresponent a l’any 2014, en virtut del conveni de col·laboració signat el 17 de\ndesembre de 2010.\n14. Aprovar inicialment el Plec de clàusules reguladores de la concessió de l'ús\nprivatiu de part de la finca ubicada al carrer Eugeni d'Ors, núm. 2-12, a favor de\nVidalet 43, SL, per destinar-la a les activitats d'un centre de creació de dansa i arts\nescèniques, per un termini de tres anys; sotmetre'l a informació pública durant el\ntermini de trenta dies i, si no s'hi formulen reclamacions o al·legacions, considerarlo aprovat definitivament; adjudicar la concessió, prèvia constitució de les fiances\nque el Plec assenyala; formalitzar la concessió.\nEs retira la proposta precedent.\nÀREA D'HÀBITAT URBÀ\n15. Restar assabentat del Decret d'Alcaldia, de 27 de desembre de 2013, pel\nqual es resol les al·legacions formulades en el tràmit d'informació de l'aprovació\ninicial del Decret de Regulació del sistema d'habilitació i de funcionament de les\nentitats col·laboradores de l'Ajuntament de Barcelona per a la verificació i el\ncontrol urbanístic de les obres, de conformitat amb l'informe jurídic de la Direcció\nde Serveis Jurídics i Hàbitat Urbà, de 19 de desembre de 2013, que s'incorpora a\naquest decret a efectes de motivació; s'aprova definitivament la Regulació del\nsistema d'habilitació i de funcionament de les entitats col·laboradores de\nl'Ajuntament de Barcelona per a la verificació i el control urbanístic de les obres; es\npublica aquest decret i el text íntegre de la Regulació que aprova al Butlletí Oficial\nde la Província de Barcelona i a la seu electrònica de l'Ajuntament; i es comunica a\nl'Autoritat Catalana de la Competència l'aprovació definitiva que efectua aquest\ndecret.\nDistricte de Ciutat Vella\n16. Aprovar definitivament el Projecte executiu per a la nova seu del Museu de\nles Cultures del Món de Barcelona Fase 1, al Districte de Ciutat Vella de Barcelona,\nd’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, que figura a\nl’expedient administratiu i que a aquests efectes es dóna per reproduït, per un\nimport de 986.702,00 euros, el 21% de l’impost del valor afegit (IVA) inclòs,\nd’acord amb allò que preveu l’article 235.2 del Decret legislatiu 2/2003, de 28\nd’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya (TRLLMRLC); resoldre l’al·legació presentada pel Grup Municipal del\nPartit Popular de Catalunya, d’acord amb l’informe de resposta de les al·legacions\nque s’inclou dins l’expedient administratiu; publicar aquest acord al Butlletí Oficial\nde la Província (BOPB) i en un diari dels de més circulació de Catalunya; notificarho als interessats en aquest procediment; i encarregar a la societat municipal\nBIM/SA la gestió de l’actuació.\n17. Aprovar inicialment el Projecte executiu d’ordenació de superfície de la plaça\nde La Gardunya, UP5 al Districte de Ciutat Vella de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte, que figura a l’expedient\nadministratiu i que a aquests efectes es dóna per reproduït, per un import de\n2.310.453,28 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya\n(TRLLMRLC); i sotmetre l’expedient a informació pública durant el termini de trenta\ndies mitjançant anuncis al Butlletí Oficial de la Província (BOPB) i en un diari dels\nde més circulació de Catalunya, termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents.\n\n523\n\n\f524\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\n18. Aprovar inicialment el Projecte executiu de Remodelació del Mercat de la\nBoqueria U.P.4 banda est a la plaça de La Gardunya, al Districte de Ciutat Vella de\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe de Conformitat Tècnica del\nProjecte, que figura a l’expedient administratiu i que a aquests efectes es dóna per\nreproduït, per un import de 2.687.452,44 euros, el 21% de l’impost del valor afegit\n(IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya (TRLLMRLC); i sotmetre l’expedient a informació pública durant\nel termini de trenta dies mitjançant anuncis al Butlletí Oficial de la Província\n(BOPB) i en un diari dels de més circulació de Catalunya, termini durant el qual es\npodrà examinar i formular-hi les al·legacions pertinents.\nDistricte de les Corts\n19. Rectificar el conveni aprovat per la Comissió de Govern en sessió del 30\nd'octubre de 2013 relatiu a la instal·lació d’un sistema híbrid minieòlic i fotovoltaic,\namb l’objecte de proveir de fluid elèctric un sistema d’abalisament al tram que va\ndes del Casal de Barri de la Mercè de Pedralbes fins a la cruïlla amb el camí de\nFinestrelles i el camí de connexió amb la carretera de les Aigües, en el sentit\nindicat en els informes que incorpora l’expedient, i afegint com a part signant del\nconveni a l’empresa “Aigües de Barcelona, Empresa Metropolitana de Gestió del\nCicle Integral de l’Aigua, SA”; facultar el gerent adjunt d’Infraestructures i\nCoordinació Urbana per a la seva formalització i per a l’aprovació i formalització de\nla seva pròrroga, si escau; donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient, de conformitat amb l’article 22.19 del Reglament Orgànic Municipal.\nb) Mocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores i trenta minuts.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords\nAcords de la sessió el dia 15 de gener de 2014.\nAprovació de l'acta de la sessió de 8 de gener de 2014.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Aprovar l’Oferta Pública d’ocupació per a l’exercici 2014 de 167 places amb la\nsegüent especificació de règim jurídic d’ocupació, escala d’enquadrament en\nplantilla, nombre, categoria professional i grup de titulació. Règim funcionarial: 1.\nEscala d’Administració Especial: 100 places d’Agent de la Guàrdia Urbana (grup\nC2) de la classe de Guàrdia Urbana; 60 places de Bomber (grup C2) de la classe\nde Serveis de Prevenció d’Incendis i Extinció; 3 places de Tècnic Superior de SPEIS\n(subgrup A1) de la classe de Tècnics superiors; 4 places de Tècnic Mig de SPEIS\n(subgrup A2) de la classe de Tècnics mitjans; donar-ne compte a la Comissió de\nPresidència i Règim Interior.\n2. Autoritzar la compatibilitat sol·licitada pel Sr. Manuel Casado Gómez (mat.\n22429) entre la seva activitat municipal com a funcionari de carrera, amb la\ncategoria professional d’agent de la Guàrdia Urbana, amb destinació al Districte de\nSarrià-Sant Gervasi de la Gerència de Prevenció, Seguretat i Mobilitat, on\ndesenvolupa el lloc de treball d’agent de la Guàrdia Urbana (91.10.GU.10), i\nl’activitat pública com a professor associat a temps parcial de la Universitat\nAutònoma de Barcelona, per al curs acadèmic 2013-2014, des del 8 d’octubre de\n2013 fins al 14 de febrer de 2014 i pròrrogues que es puguin produir en aquest\ncontracte de treball, d’acord amb allò que preveu l’article 3 i següents de la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nadministracions públiques; i l’article 324.2 g) del Decret 214/1990, de 30 de juliol,\npel qual s’aprova el Reglament de personal al servei de les entitats locals en relació\namb l’acord de 19 de setembre de 2012 de la Comissió de Govern pel qual es\ndeclara d’interès públic la realització, pels membres de la Guàrdia Urbana de\nBarcelona, d’una segona activitat pública com a professors universitaris associats\nen règim de dedicació a temps parcial i amb una durada determinada quan\nl’activitat docent universitària tingui relació amb el servei de policia, la seguretat\npública i aquelles altres que puguin ser considerades per l’Ajuntament d’interès i\nprestigi per a la institució policial, sempre que no es comprometi la imparcialitat i\nindependència de la funció policial i es respectin la jornada i les necessitats del\nservei. La seva dedicació a la docència universitària serà a temps parcial i amb\nhorari no coincident amb el municipal. La present autorització resta sotmesa a\nl’estricte compliment dels deures públics, a les prohibicions i altres previsions que\nes contenen en la Llei 53/1984, de 26 de desembre, d’incompatibilitats del\npersonal de les Administracions públiques i la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable. Donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n3. Autoritzar la compatibilitat sol·licitada pel Sr. Francesc J. Gisbert Sempere\n(mat. 21237) entre la seva activitat municipal com a laboral fix, amb la categoria\nprofessional de Tècnic Superior en Economia, amb destinació al Servei\nd'Administració i Personal de la Gerència d'Economia, Empresa i Ocupació, on\ndesenvolupa el lloc de treball de cap de departament 1 (40.10.GE.10), i l’activitat\npública com a professor associat a temps parcial de la Universitat Pompeu Fabra,\nper al curs acadèmic 2013-2014 des del 18 de setembre de 2013 fins al 12 de\nfebrer de 2014 i pròrrogues que es puguin produir en aquest contracte de treball;\nla seva dedicació a la docència universitària serà a temps parcial i amb horari no\ncoincident amb el municipal. La present autorització resta condicionada a l’estricte\n\n525\n\n\f526\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\ncompliment dels deures públics, a les prohibicions i altres previsions que es\ncontenen en la Llei 53/1984, de 26 de desembre, d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable. Donar-ne compte a la Comissió de Presidència i Règim\nInterior.\n4. Denegar la compatibilitat sol·licitada pel Sr. Juan Manuel Cecilia Ruíz (mat.\n22491) entre la seva activitat municipal com a funcionari de carrera, amb la\ncategoria professional d’agent de la Guàrdia Urbana, amb destinació al Districte de\nl’Eixample de la Gerència de Prevenció, Seguretat i Mobilitat on desenvolupa les\nfuncions pròpies d’un lloc base de la seva categoria, i l’exercici de la professió\nd’advocat, atès que d’acord amb el que disposa l’article 37 de la Llei 16/1991, de\n10 de juliol, de Policies Locals, els cossos policials de Catalunya només poden\ndesenvolupar aquelles activitats no incloses en la legislació reguladora de les\nincompatibilitats, que són únicament i exclusiva les previstes a l’article 19 de la\nLlei 53/1984, de 26 de desembre, d’incompatibilitats del personal al servei de les\nadministracions públiques i l’article 2 de la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del personal al servei de l’Administració de la Generalitat, entre\nles quals no hi figura l’activitat sol·licitada pel Sr. Cecilia Ruiz, tot això, sens\nperjudici dels drets i garanties que li corresponguin exercir en relació amb la\nrepresentació sindical que ostenta. Donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n5. Autoritzar la compatibilitat sol·licitada per la Sra. Isabel Hernández Gondra\n(mat. 50268) entre la seva activitat municipal com a funcionària de carrera, amb\nla categoria professional de tècnic superior d’Educació i Psicologia, amb destinació\nal CSS Poblenou de la Gerència de l'Institut Municipal de Serveis Socials de\nBarcelona d'aquest Ajuntament, on desenvolupa el lloc de treball de psicòloga\nd’assistència primària, i l’activitat pública com a col·laboradora docent a la\nUniversitat Oberta de Catalunya a temps parcial, per al curs acadèmic 2013-2014\ndes del 18 de setembre de 2013 fins al 21 de febrer de 2014 i pròrrogues que es\npuguin produir en aquest contracte de treball, d’acord amb allò que preveu l’article\n3 i següents de la Llei 53/1984, de 26 de desembre, d’incompatibilitats del\npersonal de les administracions públiques i l’article 4.8 de la Llei 21/1987, de 26 de\nnovembre, d’incompatibilitats del Personal al Servei de l’Administració de la\nGeneralitat en relació a l’article 7 de la Llei 17/1997, de 24 de desembre, de\nMesures administratives i d’organització, que estableix la concurrència d’interès\npúblic en relació amb les tasques de tutoria i consultoria del personal docent\ncol·laborador de la Universitat Oberta de Catalunya. L’activitat secundària no podrà\nsuperar la meitat de la jornada laboral setmanal vigent a l’Administració Pública i\nen horari no coincident amb el municipal. Donar-ne compte a la Comissió de\nPresidència i Règim Interior.\n6. Autoritzar la compatibilitat sol·licitada per la Sra. Montserrat Pastor Puyol\n(mat.25004) entre la seva activitat municipal com a funcionària de carrera, amb la\ncategoria professional de tècnic superior d’Educació i Psicologia, amb destinació al\nCSS Sant Martí-Verneda de la Gerència de l'Institut Municipal de Serveis Socials de\nBarcelona d'aquest Ajuntament, on desenvolupa el lloc de treball de psicòloga\nd’assistència primària, i l’activitat pública com a col·laboradora docent a la\nUniversitat Oberta de Catalunya a temps parcial, per al curs acadèmic 2013-2014\ndes del 18 de setembre de 2013 fins al 21 de febrer de 2014 i pròrrogues que es\npuguin produir en aquest contracte de treball, d’acord amb allò que preveu l’article\n3 i següents de la Llei 53/1984, de 26 de desembre, d’incompatibilitats del\npersonal de les administracions públiques i l’article 4.8 de la Llei 21/1987, de 26 de\nnovembre, d’incompatibilitats del Personal al Servei de l’Administració de la\nGeneralitat en relació a l’article 7 de la Llei 17/1997, de 24 de desembre, de\nMesures administratives i d’organització, que estableix la concurrència d’interès\npúblic en relació amb les tasques de tutoria i consultoria del personal docent\ncol·laborador de la Universitat Oberta de Catalunya. L’activitat secundària no podrà\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nsuperar la meitat de la jornada laboral setmanal vigent a l’Administració Pública i\nen horari no coincident amb el municipal. Donar-ne compte a la Comissió de\nPresidència i Règim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n7. Autoritzar i disposar la despesa per un import de 84.183.041,25 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nde l'Autoritat del Transport Metropolità, amb NIF P5890049I, en concepte de\ntransferència corrent en virtut dels acords establerts per al període generdesembre de 2014.\n8. Autoritzar i disposar la despesa per un import de 17.060.000,00 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nde l'Àrea Metropolitana de Barcelona, amb NIF P0800258F, en concepte\nd'aportació Municipal a l'AMB de l'any 2014.\n9. Autoritzar i disposar la despesa per un import de 72.921.778,37 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nde l'Àrea Metropolitana de Barcelona, amb NIF P0800258F, en concepte de cessió\nde tributs i fons complementari de finançament per al període de gener a\ndesembre de 2014.\n10. Autoritzar i disposar la despesa per un import de 561.169,00 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\ndel Consorci del Besòs, amb NIF P5890053A, en concepte d'aportació Municipal al\nConsorci del Besòs, corresponent a l'any 2014.\n11. Autoritzar i disposar la despesa per un import d'1.282.397,24 euros amb\ncàrrec al/s pressupost/os i partida/es indicats en aquest mateix document, a favor\ndel Patronat Municipal de l'Habitatge, amb NIF P5801915I, destinat a compensar el\ncost dels locals de lloguer del Patronat destinats a equipaments municipals.\n12. Autoritzar, disposar i reconèixer l'obligació de la despesa per un import de\n430.000,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, a favor del Patronat Municipal de l'Habitatge, amb NIF\nP5801915I, destinada a compensar el cost dels locals de lloguer del Patronat\ndestinats a equipaments municipals.\n13. Reconèixer l'obligació per un import de 7.821.544,14 euros, amb càrrec al\npressupost i partida indicats en aquest mateix document, a favor de Fira 2000, SA,\namb NIF A60272705, en concepte de finançament de l’ampliació de capital\ncorresponent a l’any 2014, en virtut del conveni de col·laboració signat el 17 de\ndesembre de 2010.\nÀREA D'HÀBITAT URBÀ\n15. Restar assabentat del Decret d'Alcaldia, de 27 de desembre de 2013, pel\nqual es resol les al·legacions formulades en el tràmit d'informació de l'aprovació\ninicial del Decret de Regulació del sistema d'habilitació i de funcionament de les\nentitats col·laboradores de l'Ajuntament de Barcelona per a la verificació i el\ncontrol urbanístic de les obres, de conformitat amb l'informe jurídic de la Direcció\nde Serveis Jurídics i Hàbitat Urbà, de 19 de desembre de 2013, que s'incorpora a\naquest decret a efectes de motivació; s'aprova definitivament la Regulació del\nsistema d'habilitació i de funcionament de les entitats col·laboradores de\nl'Ajuntament de Barcelona per a la verificació i el control urbanístic de les obres; es\npublica aquest decret i el text íntegre de la Regulació que aprova al Butlletí Oficial\nde la Província de Barcelona i a la seu electrònica de l'Ajuntament; i es comunica a\n\n527\n\n\f528\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nl'Autoritat Catalana de la Competència l'aprovació definitiva que efectua aquest\ndecret.\nDistricte de Ciutat Vella\n16. Aprovar definitivament el Projecte executiu per a la nova seu del Museu de\nles Cultures del Món de Barcelona Fase 1, al Districte de Ciutat Vella de Barcelona,\nd’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, que figura a\nl’expedient administratiu i que a aquests efectes es dóna per reproduït, per un\nimport de 986.702,00 euros, el 21% de l’impost del valor afegit (IVA) inclòs,\nd’acord amb allò que preveu l’article 235.2 del Decret legislatiu 2/2003, de 28\nd’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya (TRLLMRLC); resoldre l’al·legació presentada pel Grup Municipal del\nPartit Popular de Catalunya, d’acord amb l’informe de resposta de les al·legacions\nque s’inclou dins l’expedient administratiu; publicar aquest acord al Butlletí Oficial\nde la Província (BOPB) i en un diari dels de més circulació de Catalunya; notificarho als interessats en aquest procediment; i encarregar a la societat municipal\nBIM/SA la gestió de l’actuació.\n17. Aprovar inicialment el Projecte executiu d’ordenació de superfície de la plaça\nde La Gardunya, UP5 al Districte de Ciutat Vella de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte, que figura a l’expedient\nadministratiu i que a aquests efectes es dóna per reproduït, per un import de\n2.310.453,28 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya\n(TRLLMRLC); i sotmetre l’expedient a informació pública durant el termini de trenta\ndies mitjançant anuncis al Butlletí Oficial de la Província (BOPB) i en un diari dels\nde més circulació de Catalunya, termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents.\n18. Aprovar inicialment el Projecte executiu de Remodelació del Mercat de la\nBoqueria U.P.4 banda est a la plaça de La Gardunya, al Districte de Ciutat Vella de\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe de Conformitat Tècnica del\nProjecte, que figura a l’expedient administratiu i que a aquests efectes es dóna per\nreproduït, per un import de 2.687.452,44 euros, el 21% de l’impost del valor afegit\n(IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya (TRLLMRLC); i sotmetre l’expedient a informació pública durant\nel termini de trenta dies mitjançant anuncis al Butlletí Oficial de la Província\n(BOPB) i en un diari dels de més circulació de Catalunya, termini durant el qual es\npodrà examinar i formular-hi les al·legacions pertinents.\nDistricte de les Corts\n19. Rectificar el conveni aprovat per la Comissió de Govern en sessió del 30\nd'octubre de 2013 relatiu a la instal·lació d’un sistema híbrid minieòlic i fotovoltaic,\namb l’objecte de proveir de fluid elèctric un sistema d’abalisament al tram que va\ndes del Casal de Barri de la Mercè de Pedralbes fins a la cruïlla amb el camí de\nFinestrelles i el camí de connexió amb la carretera de les Aigües, en el sentit\nindicat en els informes que incorpora l’expedient, i afegint com a part signant del\nconveni a l’empresa “Aigües de Barcelona, Empresa Metropolitana de Gestió del\nCicle Integral de l’Aigua, SA”; facultar el gerent adjunt d’Infraestructures i\nCoordinació Urbana per a la seva formalització i per a l’aprovació i formalització de\nla seva pròrroga, si escau; donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient, de conformitat amb l’article 22.19 del Reglament Orgànic Municipal.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords de la sessió del dia 22 de gener de 2014\nAprovació de l'acta de la sessió de 15 de gener de 2014.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Aprovar el conveni de col·laboració entre el Servei Català de Trànsit i\nl’Ajuntament de Barcelona pel manteniment, reparació i modificació d’equips i\nsistemes de control de trànsit de les Rondes (Ronda de Dalt i Ronda Litoral) amb\nvigència des de la data de la seva signatura fins el 10 de febrer de 2016 i designar\nl’Im. Sr. Eduard Freixedes i Plans, Regidor de Mobilitat, per a la signatura de\nl’esmentat Conveni, així com la de tots aquells documents que se’n derivin.\n2. Convocar 100 places d'Agent de la Guàrdia Urbana de l’Ajuntament de\nBarcelona, mitjançant oposició lliure i aprovar les bases i annexos que han de regir\naquesta convocatòria; donar compte de la present resolució a la Comissió de\nPresidència i Règim Interior.\n3. Autoritzar la compatibilitat sol·licitada pel Sr. Francisco Javier Machado Martín\n(mat. 24356) entre la seva activitat municipal com a funcionari de carrera amb la\ncategoria professional de tècnic superior en dret, amb destinació a la Direcció de\nServeis Jurídics de la Gerència d'Habitat Urbà del Hàbitat Urbà, on desenvolupa el\nlloc de treball de director serveis jurídics (20.20.GE.10), i l’activitat pública com a\nprofessor associat de la Universitat de Barcelona, per al curs acadèmic 2013-2014,\ndes del 21 de novembre de 2013 al 14 de setembre de 2014 i pròrrogues que es\npuguin produir en aquest contracte de treball, d’acord amb allò que preveu l’article\n16 i 4 de la Llei 53/1984 de 26 desembre d’incompatibilitats del personal al servei\nde les administracions públiques, en la redacció donada per la Llei 7/2007 de 13\nd’abril de l’Estatut Bàsic de l’Empleat Públic i per allò establert a l’acord del Consell\nMunicipal reunit en plenari el 19 de juny de 1996. D’altra banda, la present\nautorització resta condicionada a l’estricte compliment dels deures públics, a les\nprohibicions i altres previsions que es contenen en la Llei 53/1984 de 26 de\ndesembre d’incompatibilitats del personal de les Administracions Públiques, la Llei\n21/1987, de 26 de novembre, d’incompatibilitats del Personal al Servei de\nl’Administració de la Generalitat i d’altra normativa aplicable. Donar-ne compte a la\nComissió de Presidència i Règim Interior.\n4. Modificar el conveni Marc entre l’Ajuntament de Barcelona i l’Institut\nd’Educació Contínua de la Universitat Pompeu Fabra subscrit el 17 de juny de\n2010, en els termes que figuren en el document que s'annexa al present acord.\nFacultar l’Im. Sr. Joaquim Forn Chiariello, Primer Tinent d’Alcalde i responsable de\nl’Àrea de Presidència, Règim Interior, Seguretat i Mobilitat, per a la signatura de la\nmodificació del Conveni Marc de col·laboració educativa signat entre l’Ajuntament\nde Barcelona i l’Institut d’Educació Contínua de la Universitat Pompeu Fabra.\nDonar-ne compte a la Comissió de Presidència i Règim Interior.\n5. Aprovar la convocatòria per sol·licitar i atorgar subvencions a les entitats\ndedicades a l'àmbit de la cooperació internacional 2014 aprovades les Bases per\nacord de la Comissió de Govern en sessió de 9 de maig de 2012. convocar, en\nrègim de concurrència competitiva, l’atorgament de subvencions a les entitats\ndedicades a l’àmbit de la Cooperació Internacional 2014. Aquesta convocatòria es\nregirà per la Llei 38/2003, de 17 de novembre, General de Subvencions, pel Reial\nDecret 887/2006, de 21 de juliol, pel qual s’aprova el Reglament que la\ndesenvolupa, per la Normativa General de Subvencions de l’Ajuntament de\nBarcelona publicada al BOP de 4 de gener de 2011, per las Bases de Subvencions\nde Cooperació Internacional publicades al BOP del 2 de juliol de 2012, i amb els\n\n529\n\n\f530\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\ncriteris que s’incorporen en aquesta convocatòria d’acord amb l’informe del director\nde Serveis de Solidaritat i Cooperació Internacional de 8 de gener de 2014.\nAutoritzar la despesa total de tres milions sis-cents cinquanta mil euros\n(3.650.000,00 euros), amb càrrec a la partida 489.01, programa 232.91 i de la\nforma següent: dos milions cinc-cents mil euros (2.500.000,00 euros) amb càrrec\nal pressupost de l’exercici 2014. Un milió cent cinquanta mil d’euros (1.150.000,00\neuros) amb càrrec al pressupost de l’exercici 2015, condicionada a l’existència de\ncrèdit adequat i suficient. Ordenar la publicació de la convocatòria mitjançant la\ninserció del corresponent anunci en el Butlletí Oficial de la Província.\nDistricte de Nou Barris\n6. Aprovar el conveni de col·laboració entre el Districte de Nou Barris de\nl’Ajuntament de Barcelona i el Consorci de Biblioteques de Barcelona per al\ndesenvolupament dels programes de diversificació curricular de diversos instituts\nd’ensenyament secundari del Districte de Nou Barris durant el curs acadèmic 20132014, atès que el seu contingut deriva del conveni marc de col·laboració, subscrit\nel 8 de novembre de 2013, entre el Consorci d’Educació de Barcelona i\nl’Ajuntament de Barcelona i s’ajusta als principis de col·laboració i cooperació\nestablerts a l’article 3 de la Llei 30/1992, de 26 de novembre, de règim jurídic de\nles administracions públiques i del procediment administratiu comú i a l’article 31\nde la llei 26/2010,del 3 d’agost, de règim jurídic i procediment de les\nadministracions públiques de Catalunya. L’instrument de cooperació utilitzat\n(conveni de col·laboració) respecte dels ens locals està reconegut a l’article 144 c)\ndel Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de la Llei\nMunicipal i de Règim Local de Catalunya i a l’article 60 a) de la Llei 22/1998, de 30\nde desembre, de la Carta Municipal de Barcelona i les clàusules del present conveni\nde col·laboració recullen els requisits establerts als articles 13 i 14 del Decret\n143/2007, de 26 de juny pel qual s’estableix l’ordenació dels ensenyaments\nd’educació secundària obligatòria i a la resta de l’ordenament jurídic; notificar-ho a\nl’entitat interessada i facultar la Regidora del Districte de Nou Barris, Sra. Irma\nRognoni i Viader, per signar el present conveni de col·laboració.\nDistricte de Sant Andreu\n7. Aprovar l’Acord de col·laboració entre l’Ajuntament de Barcelona i el centre\neducatiu Escola Baró de Viver per a la utilització de les instal·lacions del centre per\nal desenvolupament d’activitats formatives; facultar el regidor del Districte de Sant\nAndreu per a la signatura de l’esmentat Acord, així com la de tots aquells\ndocuments que se’n derivin.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n8. Informar favorablement el document d'inversions de 22 de gener de 2014.\n9. Restar assabentat del Protocol d'actuació per a la tramitació de les propostes\nde creació, adhesió i modificació d'estatuts i consorcis, fundacions i associacions\nper part de l'Ajuntament de Barcelona i els seus ens depenents, d'acord amb el\ntext adjunt.\n10. Aprovar l’expedient núm. 3-001/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 1.962.488,72 euros, de conformitat amb la documentació\ni amb la distribució d’aplicacions pressupostàries que consten a l’expedient,\nreferència comptable núm. 14011491.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nÀREA D'HÀBITAT URBÀ\n11. Aprovar el Conveni entre l'Ajuntament de Barcelona i Property Services\nLimited sobre recerca d'inversió per a grans actuacions urbanístiques i\nd'infraestructures a Barcelona, i facultar indistintament a l'Alcalde i al Tercer Tinent\nd'Alcalde per a la seva signatura.\n12. Aprovar la rectificació del conveni de col·laboració aprovat per la Comissió\nde Govern en sessió de 22 de maig de 2013 (CG13/19 PR/20), a subscriure amb la\nFundació Privada Vila Casas, Can Framis Invest, S.L. i Parcs i Jardins de Barcelona,\nInstitut Municipal, per a la regulació de l’accés i manteniment dels Jardins de\nMiquel Martí i Pol, en el sentit d’introduir el Manifesten III i el Pacte 3.4.; facultar\nel Regidor de Medi Ambient i Serveis Urbans per a la signatura de l’esmentat\nconveni, i per a l’aprovació i formalització de les seves pròrrogues, si escau,\ndeixant sense efecte allò que disposa en aquest sentit l’acord de 22 de maig de\n2013; donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient, de\nconformitat amb l’article 22.19 del Reglament Orgànic Municipal.\n13. Aprovar els Convenis de delegació de facultats entre l’Excm. Ajuntament de\nBarcelona i el Col·legi d’Aparelladors, Arquitectes Tècnics i Enginyers de l’Edificació\nde Barcelona; el Col·legi d’Enginyers Tècnics Industrials de Barcelona; el Col·legi\nd’Enginyers Industrials de Catalunya; i el Col·legi d’Arquitectes de Catalunya, per a\nl’emissió dels Informes de Idoneïtat Tècnica corresponents als projectes i\ndocumentació tècnica de les obres corresponents al règim de llicències i de\ncomunicació, en virtut del que determina la Disposició Transitòria Primera del\nDecret d’Alcaldia que aprova la Regulació del Sistema d’Habilitació i de\nFuncionament de les entitats col·laboradores de l’Ajuntament de Barcelona per a la\nverificació i el control urbanístic de les obres; facultar al Tercer Tinent d’Alcalde,\nIm. Sr. Antoni Vives i Tomàs, per a la formalització d’aquests convenis; autoritzar\nla despesa de vuit-cens mil (800.000,00) euros per fer front a les despeses\nderivades d’aquests convenis, amb càrrec al pressupost i partida indicats en aquest\nmateix document; i donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte\nDistricte\nDistricte\nDistricte\n\nde Ciutat Vella - Districte de l'Eixample - Districte de Sants-Montjuïc de les Corts - Districte de Sarrià-Sant Gervasi - Districte de Gràcia d'Horta-Guinardó - Districte de Nou Barris - Districte de Sant Andreu de Sant Martí\n\n14. Desestimar el recurs potestatiu de reposició interposat en data 26 de\nnovembre de 2013 pel Sr. Fernando Trilles Serrat, contra l’acord de la Comissió de\nGovern adoptat en sessió del dia 16 d’octubre de 2013, relatiu a la subvenció\nsol·licitada per l’esmentat senyor, equivalent al cinquanta per cent de la quota\nlíquida de l’Impost sobre Béns Immobles de l’any 2011 per la posada a disposició\nde la Borsa Jove d’habitatge de Barcelona, l’habitatge de la seva propietat, ubicat\nal carrer Mestrança, 37 baixos 1a; i tot això, pels motius que justificadament i\nraonada figuren a l’informe emès en data 9 de desembre de 2013, que figura a\nl’expedient, i que a efectes de motivació s’incorpora a aquest acord.”\nDistricte de l'Eixample\n15. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla de millora urbana per a l’ordenació de l’edificació de\nla parcel·la en la plaça de la Sagrada Família, núm. 12, i la creació d’un nou\ninterior d’illa públic, promogut per Cel Urbà, S.L.; exposar-lo al públic pel termini\nd'un mes; sotmetre’l al Consell Municipal per a la seva aprovació definitiva; i\ndonar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n16. Aprovar inicialment el Projecte Modificat Núm.1 del Pla de Millora del passeig\nde Gràcia- Actuacions en Mitjanes, al Districte de l’Eixample de Barcelona,\n\n531\n\n\f532\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nd’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, que figura a\nl’expedient administratiu i que a aquests efectes es dóna per reproduït, per un\nimport de 2.798.486,90 euros, el 21% de l’impost del valor afegit (IVA) inclòs,\nd’acord amb allò que preveu l’article 235.2 del Decret legislatiu 2/2003, de 28\nd’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim local de\nCatalunya (TRLLMRLC); i sotmetre l’expedient a informació pública durant el\ntermini de trenta dies mitjançant anuncis al Butlletí Oficial de la Província (BOPB) i\nen un diari dels de més circulació de Catalunya, termini durant el qual es podrà\nexaminar i formular-hi les al·legacions pertinents.\nDistricte de Sants-Montjuïc\n18. Aprovar inicialment el projecte executiu d’adequació de l’edifici Lleialtat\nSantsenca per a convertir-lo en equipament per a l’ús del barri i de les seves\nentitats i associacions, al Districte de Sants-Montjuïc de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe de Conformitat Tècnica del Projecte de 23 de\ndesembre de 2013 que figura a l’expedient administratiu i que aquests efectes es\ndóna per reproduït, amb un pressupost de 4.114.996,40 euros, el 21% de l’impost\ndel valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal\ni de règim local de Catalunya; sotmetre’l a informació pública, durant un termini de\n30 dies hàbils, a comptar a partir del dia següent al de la seva publicació al Butlletí\nOficial de la Província de Barcelona (BOPB), termini durant el qual es podrà\nexaminar i formular-hi les al·legacions pertinents; tenir-lo per aprovat\ndefinitivament, sempre que no s’hagin formulat al·legacions en el termini\nd’informació pública, i no s’hagin rebut informes que facin palesa la necessitat\nd’introduir modificacions en el projecte; i encarregar a la societat municipal\nBIM/SA la gestió de l’actuació.\nDistricte de Nou Barris\n19. Resoldre el recurs potestatiu de reposició interposat en data 25 d’octubre de\n2013 per la Sra. Edith Garcia Romero, en representació de la Sociedad de Gestión\nde Activos Procendentes de la Reestructuración Bancaria, Sociedad Anónima\n(SAREB), contra l’acord de la Comissió de Govern, adoptat en sessió de data 10 de\nsetembre de 2013, que va aprovar definitivament el Projecte d’urbanització de\nzones verdes del PAU 2 de l’àmbit del Sector 1 de la Modificació puntual del Pla de\nMillora Urbana de Torre Baró; en el sentit i pels motius que justificadament i\nraonada, figuren als informes de la societat municipal Barcelona Gestió\nUrbanística, SA de dates 11 i 22 de novembre i 9 de desembre de 2013, que obren\na l’expedient, i que a efectes de motivació s’incorporen a aquest acord.\nDistricte de Sant Martí\n20. Aprovar, de conformitat amb l'article 195 del Reglament de la Llei\nd'urbanisme, la dissolució i liquidació de la Junta de Compensació de la UA 2 del\nPla especial de reforma interior de l’illa delimitada pels carrers Sancho d'Àvila,\nBadajoz, Ciutat de Granada i Almogàvers, inscrita en el Registre d'Entitats\nUrbanístiques Col·laboradores el 22 de gener de 2004, amb el núm. 1874, del Tom\n17, per haver complert les finalitats per les quals va ser creada. Traslladar\ncertificació d’aquest acord a la Direcció General d’Ordenació del Territori i\nUrbanisme, per a la pràctica de la inscripció de la dissolució de l’entitat en el\nRegistre d’Entitats Urbanístiques Col·laboradores, de conformitat amb l’article\n205.1.d) del Reglament de la Llei d’Urbanisme. Publicar aquest acord en el Butlletí\nOficial de la Província i en un diari dels de més circulació de la província; i\nnotificar-lo personalment als interessats. Donar-ne compte a la Comissió d’Habitat\nUrbà i Medi Ambient.\n21. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla especial urbanístic i de millora urbana per a la\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nmodificació puntual de les condicions d’ordenació de l’equipament docent situat al\ncarrer de Pujades, entre els carrers de Fluvià i de Provençals, promogut pel\nConsorci d’Educació de Barcelona; exposar-lo al públic pel termini d'un mes;\nsotmetre’l al Consell Municipal per a la seva aprovació definitiva; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n\n533\n\n\f534\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nDISPOSICIONS GENERALS\nDecrets de l’Alcaldia\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nCessar, amb efectes 31 de juliol de 2013, com a personal eventual, el Sr. Carles\nIgnasi Lloveras Lleal (mat. 71745), en el lloc de director/a 2 de la família General –\ncodi 20.20.GE.30, adscrit a la Direcció d’Administració General.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 24 de gener de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 144/14)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 1 d’agost de 2013, del\nSr. Carles Ignasi Lloveras Lleal, subgrup de classificació A1, en el lloc de director/a\n2 de la família General – codi 20.20.GE. 30, S 07015074, amb complement de\ndestinació de nivell 28, adscrit a la Direcció de Serveis de Secretaria General.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 24 de gener de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 145/14)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nCessar amb efectes 14 de gener de 2014, com a personal eventual, la Sra.\nIvonne Rosselló Gil (mat. 26591), en el lloc de Suport 3 de la família Serveis de\nsuport polític, codi 90.30.PO.10, adscrit a l’Alcaldia.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 27 de gener de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 146/14)\n***\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 15 de gener de 2014, de\nla Sra. Ivonne Rosselló Gil (mat. 26591), subgrup de classificació A2, en el lloc de\nTècnic/a 4 de la família Serveis de suport polític – codi 80.40.PO.10, S 08008978,\namb complement de destinació de nivell 20, adscrit a la Segona Tinència\nd’Alcaldia.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 27 de gener de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 147/14)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3. de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 15 de gener de 2014, de\nla Sra. Glòria Sancliment Alcaraz, subgrup de classificació C1, en el lloc de Suport\n3 de la família Serveis de suport polític – codi 90.30.PO.10, S 08003220, amb\ncomplement de destinació de nivell 18, adscrit a l’Alcaldia.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 27 de gener de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 148/14)\n***\nDecret. L’Alcalde, en data 28 de gener de 2014, ha adoptat la següent\nresolució:\nNomenar, el funcionari de carrera subgrup A1, Sr. Jordi Campillo Gámez (mat.\n37420), Director 1 de la família professional general, codi 20.10.GE.40 del vigent\nCatàleg de llocs de treball, amb complement de destinació de nivell 30, lloc de\ntreball adscrit a la Direcció de Supervisió Estratègica de la Gerència Adjunta de\nCoordinació Territorial (Gerència Municipal), per haver superat la convocatòria de\nprovisió mitjançant lliure designació núm. 16/2013 i de conformitat amb l’art. 294\ndel Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de la Llei\nMunicipal i de règim local de Catalunya, en relació amb a l’article 22.3 del vigent\nAcord de Condicions de Treball comunes dels empleats públics de l’Ajuntament de\nBarcelona; així com als articles 110.1.b) i 120.1 del Decret 214/1990, de 30 de\njuliol, pel que s’aprova el Reglament del personal al servei de les entitats locals.\nBarcelona, 28 de gener de 2014. L’alcalde, Xavier Trias i vidal de Llobatera.\n(Ref. 153/14)\n\n535\n\n\f536\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nCARTIPÀS\nDecret. En ús de les atribucions que em confereix l’article 13 de la Carta\nMunicipal de Barcelona, i d’acord amb els articles 7 i 8 dels Estatuts de l’Institut\nBarcelona Esports, disposo:\nDesignar la Ima. Sra. Janet Sanz Cid membre del Consell Rector de l’Institut\nBarcelona Esports en substitució de la Ima. Sra. Isabel Ribas Seix.\nBarcelona, 29 de novembre de 2013. L’alcalde Xavier Trias i Vidal de Llobatera.\n(Ref. 4805/13)\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCONVENIS\nConvenis de col·laboració i autorització paisatgística\nNúm. 2102\nA Barcelona, el 21 de maig de 2013\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor-president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d’ara l’Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte pel Sr. Joan Maria\nVidal i Tió, secretari delegat de l’Institut Municipal del Paisatge Urbà i la Qualitat de\nVida.\nD’altra part, la Sra. Olga Paz Barreiro en representació de l’empresa NTA (New\nTechnology application SL), des d’ara NTA, la qual va ser constituïda en societat\nlimitada el 11 de Febrer de 2000, en escriptura atorgada davant el notari Ignacio\nRamos Covarrubias, consta inscrita al Registre Mercantil de Barcelona, amb NIF B62182548 i domicili social a C/. de la Mora, 28 08918-Badalona\nManifesten\n1. L’Ajuntament de Barcelona, des de sempre, ha tingut la inquietud de\nsolucionar els problemes sorgits en el paisatge urbà de la ciutat arran dels\ndiferents canvis urbanístics que ha sofert la mateixa. Una de les distorsions més\nhabituals és l’aparició de parets mitgeres, algunes de les quals estan destinades a\nperpetuar-se indefinidament.\n2. Això ha comportat que l’Ajuntament de Barcelona ha aprovat com mesura de\ngovern el Pla de remodelació de parets mitgeres, el qual incorpora com a nous\ncriteris potenciar la renaturalització i l'autosuficiència energètica i una major\nimplicació de la iniciativa privada per finançar les actuacions.\nD'una banda es preveu implicar molt més la participació privada per tal de\nminimitzar la inversió pública directa i de l'altre, es potencien els criteris de\nrenaturalització, excel·lència en el disseny urbà i eficiència energètica en el procés\nde remodelació d'aquelles parets que d'acord amb el planejament vigent estan\ndestinades a perviure.\n3. L’Institut del Paisatge Urbà ha tingut des de sempre la sensibilitat per\nreconduir aquestes discontinuïtats i ha impulsat diverses operacions amb aquesta\nfinalitat, gestionades bé des de l’Institut del Paisatge Urbà amb subvenció\neconòmica i assessorament professional; bé finançades des del patrocini\nd’espònsors privats.\nAixí, l’Institut del Paisatge Urbà, dins de les actuacions de millora de l’espai urbà\nes l’encarregat de portar a terme el Pla de remodelació de parets mitgeres vol\nencetar ara de nou un projecte per a l’adequació i conservació d’un seguit de\nmitgeres a diferents indrets de Barcelona.\n4. L’empresa NTA, es una companyia amb experiència acreditada en la\ndistribució i aplicació de productes per a la construcció entre els que destaca un\nproducte –SISTEMA LC-HLG SYSTEM, que actua com tractament de protecció\nantigrafit a base d’un revestiment inorgànic que, mitjançant la reacció d’uns\ncomponents, forma una pel·lícula de cristall ceràmic que s’aplica una sola vegada i\npersisteix en el temps.\nAixí doncs l’Institut del Paisatge Urbà coneixedor d’una banda, de la important\nrepercussió visual que produeix la remodelació de les parets mitgeres i en\nconseqüència del seu estat de conservació una vegada restaurada la paret, i d’altra\n\n537\n\n\f538\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nde la possibilitat de col·laborar per part d’empreses interessades en rehabilitar un\nindret determinat de la ciutat.\nAixí les parts,\nConvenen\nPrimer. Objecte del conveni\nL’objecte d’aquest conveni consisteix en la intervenció per part de l’empresa\nNTA, aplicant el producte de protecció antigrafit, -SISTEMA LC-HLG SYSTEM- o el\ncorresponent segons material, en els espais de parets mitgeres incloses en el Pla\nde remodelació de parets mitgeres, que s’indiquen (Annex 1):\nA l’acabat de revestiment de morter mineral de la mitgera del carrer Arimon\nnúm. 11. (sup. morter 23,5m2)\nA la jardinera de ferro i als bancs de fusta de la mitgera del carrer Albacete\nnúm.9. (sup. ferro 25,5m2 + sup. fusta 3m2)\nA la jardinera de formigó de la mitgera del carrer Enric Bargés núm. 4 (sup.\nformigó 30m2)\nAl sòcol de ferro galvanitzat de la mitgera del carrer Sant Medir núm.36 (sup.\nferro galvanitzat 47m2)\nA l’acabat galvanitzat i l’acabat de morter acrílic de la nova obertura de planta\nbaixa de la mitgera del carrer Pavia núm. 4-6 (sup. morter 7m2 + sup. ferro\ngalvanitzat 2m2)\nA l’acabat galvanitzat de la planxa estructural i les pedres ubicades a la mitgera\ndel carrer Constitució núm. 120 (sup. ferro galvanitzat 3,6m2 + sup. pedra 1m2)\nSegon. Termini\nEl present conveni té una durada de 4 mesos, a partir de la data de la seva\nsignatura, que es el temps que tècnicament s’estima que pot durar el conjunt\nd’intervencions.\nTercer. Aportacions\nL’empresa NTA subministrarà el producte SISTEMA LC-HLG SYSTEM, i es farà\ncàrrec íntegrament del cost del tractament i dels operaris que aplicaran el producte\nen el espais indicats en el pacte Primer.\nL’Institut del Paisatge Urbà, com a promotor d’aquesta iniciativa, assumeix la\ngestió i coordinació i direcció tècnica de tot el procés, la qual cosa comportarà\nquantes inspeccions siguin necessàries per a comprovar i valorar l’aplicació del\ntractament.\nQuart. Publicitat i difusió del conveni\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà als Districtes territorialment competents, i a la Direcció de Serveis de\nNeteja i Gestió Residus.\nAltrament, l’empresa NTA queda autoritzada per fer la difusió adequada de tot\nallò que estigui relacionat amb la signatura d'aquest conveni.\nCinquè. Incompliment de les parts\nL’incompliment de qualsevol dels pactes d’aquest acord podrà ser causa de la\nseva resolució prèvia sol·licitud d’alguna de les parts, sense perjudici de les accions\nque en defensa dels seus drets pugui correspondre a les parts.\nLa resolució del conveni comportarà l’extinció de qualsevol acord específic que\ns’hagi fet a la seva empara.\nSisè. Resolució de conflictes\nLes parts es comunicaran les incidències que puguin tenir lloc en el compliment\nd’allò pactat en el present conveni. Així mateix, manifesten la seva voluntat de\nresoldre de forma amistosa les eventuals discrepàncies o conflictes que poguessin\nsorgir en la interpretació o aplicació d’aquest conveni. Per al cas que l’anterior no\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nfos possible, les parts es sotmeten al Jutjats i Tribunals Contenciosos\nAdministratius de la ciutat de Barcelona.\nL’Im. Sr. Antoni Vives i Tomàs, en nom de l’Ajuntament de Barcelona, agraeix la\nparticipació de l’empresa NTA com a \"Entitat col·laboradora” de protecció de\npaisatge urbà de la ciutat. I en prova de conformitat, signen aquest document per\nduplicat en el lloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer New Technology application SL, l’apoderada, Olga Paz Barreiro.\nLa secretaria delegada, Pilar Figueras de Diego.\n***\nCONVENI DE COL·LABORACIÓ I AUTORITZACIÓ PAISATGÍSTICA ENTRE\nL’INSTITUT MUNICIPAL DEL PAISATGE URBÀ I MEDIA PLANNING GROUP,\nSA\nNúm. 2103\nBarcelona, 21 de maig de 2013\nReunits\nD’una part, l’Im. Sr. Antoni Vives i Tomàs, regidor president de l’Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d’ara l’Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd’Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5.2.h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nI De l'altra, el Sr. Miguel Prieto Ares, amb NIF 02.635.030-N i el Sr. Álvaro\nGarcía Hernánz, en nom i representació, com a apoderats, de l’empresa Media\nPlanning Group, SA, amb CIF A-78809662, segons manifesten, i amb domicili\nsocial al carrer Doctor Fleming, 17, 08017 Barcelona. El Sr. Prieto i el Sr. García\ndeclaren que els seus càrrecs són vigents i que les seves facultats no han estat\nalterades o modificades.\nDiuen\nBarcelona és una ciutat de destinació d’esdeveniments i referent mundial per les\nseves activitats culturals, comercials, esportives, turístiques i de negoci.\nActualment la ciutat de Barcelona s’ha constituït com un referent turístic\ninternacional i de negocis que suporta la visita anual de més de set milions de\nvisitants.\nAquesta volum de persones exigeix de l’Ajuntament de Barcelona la dedicació de\nmitjans materials i personals addicionals per tal d’assegurar el mateix nivell de\nbenestar i serveis que gaudeix la ciutat i la ciutadania.\nEl element escultòric a Cristòfol Colom, projectat per l’arquitecte Gaietà Buïgas\nl’any 1881 i inaugurat l’any 1888, està situat a la plaça del Portal de la Pau i, per la\nseva configuració, ubicació i disseny s’ha configurat com a punt de referència\nturístic de la ciutat i de les guies turístiques internacionals.\nEl monument a Cristòfol Colom, del qual es commemora el 125è aniversari de la\nseva inauguració, figura al Catàleg del Patrimoni Arquitectònic de l’Ajuntament de\nBarcelona, amb número identificador 859 i nivell de protecció B:B, consta de vuit\nescultures de pedra, mentre que són de bronze la de Colom, de Rafael Atché, els\nquatre lleons i els vuit relleus amb escenes. La columna monumental és de ferro i\nconté l’ascensor actualment inactiu.\nEl monument a Cristòfol Colom se sotmetrà properament a un procés de\nreparació, rehabilitació i condicionament de l’ascensor interior i a un de\n\n539\n\n\f540\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nmanteniment i neteja de l’estructura exterior amb la finalitat de recuperar la seva\nfisonomia originaria.\nMedia Planning Group, SA es una empresa l’objecte social de la qual és\nl’organització d’esdeveniments d’empresa i comunicació. Pel que fa al contingut del\npresent conveni, Media Planning Group, SA és l’agència autoritzada i contractada\nper NIKE per a la gestió, contractació, muntatge i desmuntatge de les accions\nautoritzades pel present conveni.\nMedia Planning Group SA declara comptar amb les autoritzacions dels\npropietaris dels drets d’imatge del FC Barcelona pel que fa a les accions\nrelacionades amb el present conveni.\nL’empresa Media Planning Group, SA ha formulat sol·licitud d'autorització d'ús\nexcepcional del paisatge urbà per tal d’instal·lar en el període del 21 de maig al 9\nde juny de 2013, ambdós inclosos, un element tèxtil amb forma de samarreta del\nFC Barcelona, que es col·locarà a l’estàtua al·legòrica a Cristòfol Colom, situada a\ndalt de la columna del monument. La col·locació exacta, característiques,\ndimensions i material d’aquest element són els que figuren a l’annex 1.\nIndependentment de l’anterior i durant el mateix període (21 de maig a 9 de\njuny de 2013, ambdós inclosos) Media Planning Group, SA ha sol·licitat la\ninstal·lació d’una tanca perimetral de protecció al voltant del monument. Les\ncaracterístiques, dimensions i materials de la tanca perimetral són les que figuren\nal projecte tècnic (annex 2).\nL’esmentada sol·licitud va ser sotmesa a la Comissió Mixta de Protecció del\nPaisatge Urbà que, en sessió de data 25 d’abril de 2013, va emetre informe positiu\n(ref. CM_065/13).\nL'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny de\n1997 va aprovar definitivament la creació de l'Institut del Paisatge Urbà i, entre\naltres finalitats, li va assenyalar promoure la protecció, el manteniment i la millora\ndels valors paisatgístics que conformen la imatge de la ciutat, vetllar per l’ús\nordenat i racional del paisatge urbà, com a instrument de decisió per a la\nconservació de l’entorn, així com promoure la participació de la societat civil i del\nsector privat, tant en la responsabilitat i manteniment com en la directa\nrecuperació del paisatge i la promoció dels seus valors.\nEl present conveni de col·laboració es realitza a l'empara del que es preveu per\nals usos excepcionals els articles 98 i següents de l'Ordenança dels usos del\npaisatge urbà de la ciutat de Barcelona, aprovada el 26 de març de 1999. Així les\nparts,\nConvenen\nPrimer. Autorització paisatgística\nLa signatura del present conveni de col·laboració porta implícita l'autorització\npaisatgística prevista a l'article 98 de l'Ordenança dels Usos del Paisatge Urbà, en\nrelació als esdeveniments i actuacions que desenvoluparà Media Planning Group,\nSA a l’empara del que preveu el present conveni.\nSegon. Contingut\nLa instal·lació en el període del 21 de maig al 9 de juny de 2013, ambdós\ninclosos, d’un element tèxtil amb forma de samarreta del FC Barcelona, que es\ncol·locarà a l’estàtua al·legòrica a Cristòfol Colom, situada a la part superior de la\ncolumna vertical del monument del mateix nom, tot això amb motiu de les obres\nde reparació, rehabilitació i condicionament de l’ascensor interior i de manteniment\ni neteja de la seva estructura exterior, coincidents amb el 125è aniversari de la\nseva inauguració.\nLa col·locació exacta, imatge exterior, dimensions i característiques d’aquest\nelement tèxtil són els que figuren a l’annex 1 del present conveni.\nEl monument a Cristòfol Colom es troba situat a la plaça Portal de la Pau.\nIndependentment de l’anterior i durant el mateix període expressat (21 de maig\nal 9 de juny de 2013), Media Planning Group, SA instal·larà una tanca perimetral\nde protecció al voltant del monument. La ubicació exacta, característiques,\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\ndimensions i materials d’aquesta tanca són les que figuren a l’annex 2 del present\nconveni.\nTercer. Control paisatgístic\nMedia Planning Group, SA comunicarà a l’Institut del Paisatge Urbà, abans de la\nseva realització i/o execució, totes aquelles activitats i/o accions promocionals que\nafectin al paisatge urbà de la ciutat i estiguin relacionades amb el present conveni.\nL’Institut del Paisatge Urbà, de conformitat amb el que preveuen les seves\ncompetències, exercirà el control paisatgístic de les activitats i/o accions a les quals fa\nreferència el present conveni, tot això de conformitat amb el que preveu l’Ordenança\ndels Usos del Paisatge Urbà i la resta de la normativa vigent.\nMedia Planning Group, SA estarà obligada a tramitar les autoritzacions, llicències\ni permisos que siguin preceptius i satisfer les taxes i impostos que corresponguin\nen relació a les activitats i/o accions relacionades amb el present conveni. No\nobstant això i de forma excepcional, les taxes i impostos municipals que es meritin\ni que hagin estat satisfets per Media Planning Group, SA per raó de les accions\ncontemplades en el present conveni (samarreta i tanca perimetral) es detrauran,\nprèvia acreditació del seu import i pagament, de la compensació paisatgística\nprevista al pacte cinquè següent.\nMedia Planning Group, SA assumirà, en qualsevol cas i al seu exclusiu càrrec, les\ndespeses i honoraris de contractació de les persones, grups i empreses que\nparticipin en la instal·lació, conservació, manteniment, muntatge i desmuntatge\ndels elements esmentats.\nPel que fa a la il·luminació nocturna, si escau, s’haurà d’estar a allò que disposa\nla normativa vigent.\nQuart. Vigència\nEl present conveni produirà efectes des de la data de la seva signatura i\nfinalitzarà el dia 9 de juny de 2013.\nCinquè. Reparació de l'impacte paisatgístic\nD’acord amb el que disposen els articles 13, apartats 3 i 4, 98 apartat 5, lletra\nd) i l’article 104.1, de l’Ordenança dels Usos del Paisatge Urbà, la reparació per\nl’impacte paisatgístic ocasionat per l’ús excepcional autoritzat per aquest conveni,\nrelatiu a la instal·lació d’un element tèxtil amb forma de samarreta del FC\nBarcelona, a col·locar a l’estàtua al·legòrica a Cristòfol Colom, situada a la part\nsuperior de la columna vertical del monument del mateix nom i a la instal·lació\nd’una tanca perimetral de protecció al peu del monument, es quantifica en 94.100\n€ (noranta-quatre mil cent euros) més l’impost sobre el valor afegit (IVA)\ncorresponent.\nMedia Planning Group, SA accepta l’import esmentat, en concepte de reparació\nde l’impacte paisatgístic ocasionat per l’actuació sol·licitada.\nDe la quantitat anterior, es detrauran els imports satisfets i justificats per Media\nPlanning Group, SA per taxes i impostos municipals relacionats directament amb\nles accions autoritzades pel present conveni i a les quals es fa referència al pacte\ntercer anterior.\nL’ingrés de la quantitat resultant de detraure els imports anteriors, s’efectuarà\nper part de Media Planning Group, SA a 90 dies, data factura, en el compte corrent\nnúmero 2100 3000 19 2201633296 de La Caixa d'Estalvis i Pensions de Barcelona,\nde la qual és titular l’Institut del Paisatge Urbà i la Qualitat de Vida.\nLa compensació paisatgística es considera adient destinar-la a campanyes de\nfoment a través de projectes de ciutat, atès que el monument a Cristòfor Colom és\nexplotat pel Consorci de Turisme de Barcelona (en endavant Turisme de\nBarcelona), entitat amb personalitat jurídica, constituït per acord de l’Ajuntament\nde Barcelona, la Cambra de Comerç d’Indústria i Navegació de Barcelona i la\nFundació per a la Promoció de Barcelona, de la qual obté ingressos en concepte de\npreu públic per entrades, i que aquests ingressos contribuiran a sufragar el cost de\nles obres un cop obert al públic l’accés al ascensor del monument.\n\n541\n\n\f542\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nSisè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos. L'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge a realitzar dins de les 24 hores següents\nal requeriment. En cas contrari, l’Institut del Paisatge Urbà procedirà a l’execució\nsubsidiària.\nL'Institut del Paisatge Urbà en cas d'haver de procedir a l’execució subsidiària de\nla retirada d’alguna de les activitats i/o accions promocionals relacionades amb el\npresent conveni, repercutirà les despeses originades, així com de qualsevol altra\ndespesa que d'aquest fet se'n derivi a Media Planning Group, SA i, si escau, a NIKE\nsens perjudici de la incoació del corresponent expedient sancionador.\nSetè. Normes d’instal·lació i despeses\nMedia Planning Group, SA assumirà al seu exclusiu càrrec tots els costos i despeses\nque se’n derivin del disseny, fabricació i transport de l’element tèxtil i de la tanca\nperimetral als quals fa referència el present conveni.\nTanmateix, les despeses d’instal·lació, comprovació, vigilància, muntatge,\ndesmuntatge i retirada de les estructures que s’utilitzin seran d’exclusiu càrrec de\nMedia Planning Group, SA.\nEn les operacions de muntatge i desmuntatge s’assegurarà en tot moment\nl’acompliment de les mesures de prevenció de riscos laborals. El venciment del\ntermini previst comportarà la finalització del dret a l'ús excepcional, i el seu titular\nrestaurarà al seu càrrec i sense necessitat de ser requerit a l'efecte, la realitat\nfísica alterada, restituint el paisatge a la seva anterior condició, i comunicant-ho a\nl'Institut del Paisatge Urbà en el termini de tres (3) dies hàbils.\nMedia Planning Group, SA garantirà el perfecte estat i la seguretat de les\nestructures i de qualsevol altre element, material o instal·lació que s’utilitzi en\nl’esdeveniment. Tanmateix, Media Planning Group, SA acreditarà la contractació\nd’una pòlissa de responsabilitat civil per tal de cobrir els riscos d'accident, danys\nmaterials i de responsabilitat civil enfront de terceres persones i del propi\nAjuntament de Barcelona, per tot el temps de vigència de l'autorització, incloses\nles operacions d’instal·lació, muntatge, desmuntatge i retirada abans esmentades.\nL'Ajuntament no assumeix cap responsabilitat a aquests efectes. La cobertura\nmínima de l’esmentada pòlissa serà de 1.000.000 euros per sinistre i amb un\nsublímit per víctima per a la cobertura de RC patronal de 150.000 euros. La pòlissa\nde responsabilitat civil s’adjunta al present conveni com a Annex núm. 3.\nVuitè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de NIKE i facilitarà els seus logos i/o eslògans a aquest\nInstitut del Paisatge Urbà per tal de poder-ne fer la difusió adequada de tot allò\nque estigui relacionat amb la signatura d'aquest conveni.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nL’Im. Sr. Antoni Vives i Tomàs, en nom de l’Ajuntament de Barcelona, agraeix la\nparticipació de NIKE com a \"Entitat col·laboradora” de protecció de paisatge urbà\nde la ciutat. I en prova de conformitat, signen aquest document per duplicat en el\nlloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nMedia Planning Group, SA, Els representants Miguel Prieto Ares i Álvaro García\nHernánz.\nLa secretaria delegada, Pilar Figueras de Diego.\n***\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nNúm. 2104\nA la ciutat de Barcelona, el dia 28 de maig de 2013\nReunits\nD’una part, l’Im, Sr. Antoni Vives i Tomàs, regidor president de l’Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d’ara l’Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd’Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5.2.h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l’altra, el sr. Jordi Llobell Borrull, major d’edat, amb domicili a Barcelona,\ncarrer Gran de Gràcia, núm. 1, 4t 3a, amb NIF 47.710.668-C.\nDiuen\nEl paisatge urbà de la ciutat i, particularment, els baixos de les edificacions són\nsovint objecte d’actes incívics (pintades, dibuixos, grafits, etc.) que comporten una\nagressió a la integritat de la finca, provoquen molèsties als seus propietaris i\ndesmereixen la imatge general de la ciutat.\nL’Ajuntament de Barcelona ha endegat diverses polítiques i mesures per\ncombatre la proliferació d’aquests actes incívics i, simultàniament, promou accions\nespecífiques i efímeres posant a disposició d’artistes i col·lectius espais de ciutat\nper a la realització de creativitats artístiques efímeres que aportin valor i qualitat al\npaisatge urbà de la ciutat. En aquest sentit, la Comissió Mixta de Protecció del\nPaisatge Urbà, en sessió de 21 de febrer de 2013, referència CM 023/13, va\nestablir un seguit de criteris per a fonamentar les autoritzacions d’ús excepcional\ndel paisatge per a aquestes activitats: marc físic concret, caràcter efímer de la\nubicació, protecció de drets fonamentals i establiment d’un projecte individualitzat\nen els emplaçaments.\nQue conscients d’aquesta necessitat, Jordi Llobell i Borrull, ha formulat sol·licitud\nd'autorització d'ús excepcional del paisatge urbà per tal de desenvolupar una\nactivitat artística efímera a la tanca d’obres de l’edifici en construcció, situada a la\nconfluència dels carrers Balmes, 115-117 i Provença, 248-250, actualment molt\ndeteriorada com a conseqüència d’actes vandàlics.\nJordi Llobell i Burrull, ha obtingut el consentiment i autorització del legal\nrepresentant de l’empresa Olivia Hotels, i de la propietària de l’obra que s’executa\na la finca esmentada, per tal de portar a terme una intervenció artística sobre la\ntanca perimetral de protecció de l’esmentada obra. S’adjunta com a annex 1\noriginal de la referida autorització.\nL'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny de\n1997 va aprovar definitivament la creació de l'Institut del Paisatge Urbà i, entre\naltres finalitats, li va assenyalar competències per a col·laborar amb empreses i\nentitats en recerca d'espònsors i patrocinadors i formalitzar convenis i protocols,\nper al finançament d'obres, programes o serveis en benefici del paisatge urbà, de\nla imatge de la ciutat o de la qualitat de la vida urbana.\nEl present conveni de col·laboració es realitza a l'empara del que es preveu per\nals usos excepcionals els articles 98 i següents de l'Ordenança dels usos del\npaisatge urbà de la ciutat de Barcelona, aprovada el 26 de març de 1999.\nAixí les parts,\nConvenen\nPrimer. Autorització paisatgística\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic. La signatura del present conveni de\ncol·laboració porta implícita l'autorització paisatgística prevista a l'article 98 de\n\n543\n\n\f544\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nl'Ordenança dels usos del paisatge urbà, en relació a l'ús excepcional sol·licitat per\nJordi Llobell i Borrull, per a una intervenció efímera a la tanca perimetral de\nprotecció de les obres que s’executen a la finca del carrer Balmes, 115-117,\nconfluència amb el carrer Provença, 248-250.\nSegon. Contingut\nL'Ajuntament autoritza a Jordi Llobell i Borrull a realitzar una intervenció\nartística efímera sobre la tanca perimetral de protecció existent a les obres que\ns’executen a la finca del carrer Balmes, 115-117, confluència amb el carrer\nProvença, 248-250, de Barcelona, d’acord amb el contingut i disseny de la\ncreativitat que s’adjunta com a annex 2 del present conveni.\nLa intervenció artística que s’autoritza s’ajustarà als següents criteris:\nEl contingut, missatge, estructura, colors i disseny de la creativitat seran els que\nfiguren a l’annex 2 del present conveni.\nLa intervenció artística s’executarà per Jordi Llobell i Burrull.\nLa intervenció artística tindrà caràcter efímer i, en qualsevol cas, finalitzarà amb\nla retirada de la tanca perimetral un cop finalitzades les obres de construcció de\nl’edifici que protegeix.\nLa conservació, manteniment i endreçament de la creativitat artística\ncorrespondrà exclusivament a Jordi Llobell i Burrull. L’execució d’aquests actes no\npodran comportar, en cap cas, l’alteració o modificació de la creativitat\nautoritzada.\nTotes les despeses d’execució, conservació, manteniment, etc. de la creativitat\naniran a càrrec de Jordi Llobell, amb total indemnitat per a l’Ajuntament.\nLa creativitat autoritzada no contindrà missatges o elements afegits.\nJordi Llobell i Burrull haurà de sol·licitar i tramitar la corresponent llicència\nmunicipal i abonar les taxes i impostos que siguin procedents.\nTercer. Termini\nEl present conveni produirà efectes des de la data de la seva signatura i\nfinalitzarà amb la retirada de la tanca perimetral existent sobre l’obra de l’edifici\nsituat a la confluència dels carrers Balmes, 115-117 i Provença, 248-250, de\nBarcelona.\nNo obstant això, en cas que les obres de l'edifici esmentat no finalitzin en el\ntermini previst a la corresponent llicència d'obres o, si escau, en el de la seva\npròrroga, fet que podria comportar una ampliació en el termini d'aquest conveni,\ncaldrà posar-ho en coneixement de l'Institut del Paisatge Urbà per a la seva\nautorització.\nLa finalització de l’autorització no comportarà, en cap cas, cap dret o\ncompensació econòmica a favor de Jordi Llobell i Borrull derivada de la creativitat\nobjecte del present conveni.\nQuart. Control paisatgístic\nJordi Llobell i Burrull comunicarà a l’Institut del Paisatge Urbà, abans de la seva\nrealització i/o execució, totes aquelles activitats i/o accions que afectin al paisatge\nurbà de la ciutat i estiguin relacionades amb el present conveni.\nL’Institut del Paisatge Urbà, de conformitat amb el que preveuen les seves\ncompetències, exercirà el control paisatgístic de les activitats i/o accions a les quals fa\nreferència el present conveni. Tot això de conformitat amb el que preveu l’Ordenança\ndels Usos del Paisatge Urbà i la resta de la normativa vigent.\nCinquè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos. L'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge a realitzar dins de les 24 hores següents\nal requeriment. En cas contrari, l’Institut del Paisatge Urbà, procedirà a l’execució\nsubsidiària. L'Institut del Paisatge Urbà, en cas d'haver de procedir a la execució\nsubsidiària repercutirà les despeses originades, així com de qualsevol altra despesa\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nque d'aquest fet se'n derivi, a Jordi Llobell sens perjudici de la incoació del\ncorresponent expedient sancionador.\nD'altra banda, Jordi Llobell i Burrull establirà les pòlisses d'assegurances\ncorresponents que cobreixen els riscos d'accident i de responsabilitat civil enfront\nde terceres persones, per tot el temps de vigència de l'autorització. L'Ajuntament\nno assumeix cap responsabilitat a aquests efectes.\nSisè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de Jordi Llobell i Burrull i ho farà en la Memòria d'Activitats.\nAmb aquesta finalitat, Jordi Llobell facilitarà els seus logos i/o eslògans a aquest\nInstitut del Paisatge Urbà per tal de poder-ne fer la difusió adequada de tot allò\nque estigui relacionat amb la signatura d'aquest conveni i/o altres possibles\ncampanyes/presentacions de l'Institut del Paisatge Urbà.\nSetè. Resolució de conflictes\nLes parts manifesten la seva voluntat que, en cas de discrepàncies o conflictes\nen la interpretació o aplicació d’aquest conveni el resoldran de forma amistosa per\ntal de no perjudicar els interessos d’ambdues entitats.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nI en prova de conformitat, signen el present document en exemplar triplicat, i a\nun sol efecte, en el lloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nJordi Llobell BorrullLa secretaria delegada, Pilar Figueras de Diego.\n***\nCONVENI DE COL·LABORACIÓ I AUTORITZACIÓ PAISATGÍSTICA ENTRE\nL’INSTITUT MUNICIPAL DEL PAISATGE URBÀ I TELEFONICA DE ESPAÑA,\nSAU\nNúm. 2109\nBarcelona, a 2 d’abril de 2013\nReunits\nD’una part, l’Im, Sr. Antoni Vives i Tomàs, regidor president de l’Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d’ara l’Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd’Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5.2.h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nI de l'altra, el Sr. José Javier Muniain Diaz de Cerio, amb NIF 39.687.268-D, en\nnom i representació, com a gerent de Màrqueting Gran Públic de Catalunya, de\nl’empresa TELEFÓNICA DE ESPAÑA, SAU, amb CIF 82/018474, segons manifesta, i\namb domicili social al carrer Gran Via, núm. 28, 28013 Madrid. El senyor José\nJavier Muniain Diaz de Cerio declara que el seu càrrec és vigent i que les seves\nfacultats no han estat alterades o modificades.\n\n545\n\n\f546\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nDiuen\nBarcelona és una ciutat de destinació d’esdeveniments i referent mundial per les\nseves activitats culturals, comercials, esportives, turístiques i de negoci.\nL’Ajuntament de Barcelona promou polítiques adreçades a la reactivació\neconòmica i al posicionament mundial de la ciutat per afrontar reptes de futur en\nel marc d’una economia productiva de qualitat.\nTELEFONICA DE ESPAÑA, SAU, d’ara en endavant, MOVISTAR, es una empresa\nde telefonia que està a la avantguarda tecnològica en els sectors de telefonia fixa,\nmòbil i infraestructures de fibra òptica.\nMOVISTAR, amb motiu de la finalització de l’extensió de la seva xarxa de fibra\nòptica a tota la ciutat i per tal de celebrar el seu complet desplegament, ha\ndissenyat una acció anomenada “Fibra Òptica”, que es desenvoluparà a l’esplanada\ncentral de la Pl. Universitat, els dies 13, 14, 15 i 16 de desembre de 2012,\nformada per un recinte tancat en el qual s’instal·laran una tirolina i diversos\nelements corporis.\nEl senyor José Javier Muniain Diaz de Cerio manifesta que el projecte Fibra\nÒptica s’executa a través de l’empresa Actividades de Ocio y Educación, S.L., amb\nC.I.F. B-82271388, i domicili al Pol. Industrial “Los Rosales”, Calle Alfarería, 2,\n28933 Móstoles (Madrid).\nL’Ajuntament de Barcelona manifesta el seu reconeixement a l’esforç i\ncontribució de MOVISTAR pel que fa a l’extensió de la seva xarxa de fibra òptica a\ntota la ciutat.\nPer altra part, i atesa la transcendència de l’esdeveniment, l’Ajuntament de\nBarcelona considera adequat facilitar la seva difusió i repercussió ciutadana i\ninternacional.\nL'Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny de\n1997 va aprovar definitivament la creació de l'Institut del Paisatge Urbà i, entre\naltres finalitats, li va assenyalar promoure la protecció, el manteniment i la millora\ndels valors paisatgístics que conformen la imatge de la ciutat, vetllar per l’ús\nordenat i racional del paisatge urbà, com a instrument de decisió per a la\nconservació de l’entorn, així com promoure la participació de la societat civil i del\nsector privat, tant en la responsabilitat i manteniment com en la directa\nrecuperació del paisatge i la promoció dels seus valors.\nEl present conveni de col·laboració es realitza a l'empara del que es preveu per\nals usos excepcionals els articles 98 i següents de l'Ordenança dels usos del\npaisatge urbà de la ciutat de Barcelona, aprovada el 26 de març de 1999. Així les\nparts,\nConvenen\nPrimer. Autorització paisatgística\nL’Ajuntament de Barcelona declara d’interès de ciutat el desplegament de la\nxarxa de fibra òptica de TELEFONICA DE ESPAÑA, SAU, d’ara en endavant\nMOVISTAR i, per celebrar-ho, l’acció anomenada Fibra Òptica -que s’executa\ndurant els dies 13, 14, 15 i 16 de desembre de 2012 a través de l’empresa\nActividades de Ocio y Educación, S.L.,- i destinada a celebrar l’extensió i el total\ndesplegament de la xarxa de fibra òptica de MOVISTAR a la totalitat de la ciutat de\nBarcelona, tot això d’acord amb el projecte descriptiu de l’esdeveniment que figura\nincorporat al present conveni com a Annex 1.\nLa signatura del present conveni de col·laboració porta implícita l'autorització\npaisatgística prevista a l'article 98 de l'Ordenança dels Usos del Paisatge Urbà, en\nrelació als esdeveniments i actuacions que desenvoluparà MOVISTAR a través de\nl’empresa Actividades de Ocio y Educación, S.L., a l’empara del que preveu el\npresent conveni.\nSegon. Contingut\nL’esdeveniment anomenat Fibra Òptica és destinat a la comunicació i difusió de\nl’extensió i el total desplegament de la xarxa de fibra òptica de MOVISTAR a la\ntotalitat de la ciutat de Barcelona.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nL’acció es realitzarà els dies 14 i 15 de desembre de 2012, en horari de 17:00\nhores a 22:00 hores, a l’esplanada central de la Plaça de la Universitat, i ocuparà\nuna superfície aproximada de SIS-CENTS METRES QUADRATS (600 m2). El recinte\nestarà acotat en tota la seva superfície mitjançant bastidors d’alumini de 3 metres\nd’amplada i 1 metre d’alçada amb una lona.\nEn el recinte esmentat, MOVISTAR, a través de l’empresa Actividades de Ocio y\nEducación, S.L., instal·larà una tirolina i diversos elements i corporis. Pel que fa a\nla tirolina, la descripció i les seves característiques, tant de l’estructura com de\nl’acció a desenvolupar figuren especificats a l’apartat 5 anomenat “Descripción de\nlos elementos del recinto”, i a l’apartat 8 anomenat “Dinamica de Participación”,\nambdós del projecte descriptiu de l’esdeveniment.\nPel que fa a la tirolina:\nUna torre de dimensions (3m x 3m x 9m) –torre d’escalada de sortida-,\nUna torre de dimensions (3m x 3m x 3m) -torre d’escalada d’arribada-.\nAquestes dues torres d’escalada estan comunicades mitjançant dos cables d’acer\ngalvanitzat. Cada cable disposa de dos sistemes de desplaçament formats per\npolitges Petzl Tandem Speed.\nPel que fa a l’accés a la torre de sortida l’empresa Actividades de Ocio y\nEducación, S.L. farà servir un elevador de tisora exterior. El model i\ncaracterístiques d’aquest aparell figuren al projecte esmentat.\nPel que fa als elements corporis:\nUna carpa coberta de dimensions (5m x 5m x 3m),\nUna carpa coberta de dimensions (3m x 3m x 3m),\nUna carpa descoberta de dimensions (3m x 3m) destinada a un grup electrogen.\nCorpori fibra\nL’empresa Actividades de Ocio y Educación, S.L. i, si escau, MOVISTAR, no\npodran lliurar o escampar en la via pública cap mena de publicitat relacionada amb\nl’acció autoritzada.\nL’empresa Actividades de Ocio y Educación, S.L. i, si escau, MOVISTAR, no estan\nautoritzades a fer servir cap element del mobiliari urbà com a suport publicitari o\npromocional de l’esdeveniment. Tampoc en podran fixar o enganxar focus, cables,\nlones, banderoles, pancartes o similars. MOVISTAR, i si escau, Actividades de Ocio\ny Educación, S.L., seran les úniques responsables dels danys i/o desperfectes que\nes puguin ocasionar a la via pública o al mobiliari urbà com a conseqüència dels\nesdeveniments emparats pel present conveni.\nTercer. Control paisatgístic\nL’empresa Actividades de Ocio y Educación, S.L. i, si escau, MOVISTAR,\ncomunicaran a l’Institut del Paisatge Urbà, abans de la seva realització i/o\nexecució, totes aquelles activitats i/o accions promocionals que afectin al paisatge\nurbà de la ciutat i estiguin relacionades amb el present conveni.\nL’Institut del Paisatge Urbà, de conformitat amb el que preveuen les seves\ncompetències, exercirà el control paisatgístic de les activitats i/o accions a les quals fa\nreferència el present conveni, tot això de conformitat amb el que preveu l’Ordenança\ndels Usos del Paisatge Urbà i la resta de la normativa vigent.\nL’empresa Actividades de Ocio y Educación, S.L. i, si escau, MOVISTAR, estaran\nobligades a tramitar les autoritzacions i llicències que siguin preceptives i satisfer\nles taxes i impostos que corresponguin en relació a les activitats i/o accions\nrelacionades amb el present conveni.\nL’empresa Actividades de Ocio y Educación, S.L. i, si escau, MOVISTAR\nassumiran, al seu exclusiu càrrec, les despeses i honoraris de contractació de les\npersones, grups i empreses que participin en els actes autoritzats pel present\nconveni d’acord amb el projecte descriptiu de l’esdeveniment abans esmentat.\nPel que fa a la il·luminació nocturna s’haurà d’estar a allò que disposa la\nnormativa vigent.\nL’empresa Actividades de Ocio y Educación, S.L. i, si escau, MOVISTAR, no\npodran emetre cap tipus de música ni fer servir altaveus o aparells musicals durant\nel temps de l’autorització.\nQuart. Vigència\n\n547\n\n\f548\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nEl present conveni produirà els seus efectes durant els dies 13 a 16 de\ndesembre de 2012, ambdós inclosos.\nCinquè. Reparació de l'impacte paisatgístic\nAtès l’alt interès de ciutat per la repercussió i efectes que comporta el total\ndesplegament de la xarxa de fibra òptica a les infraestructures de comunicació de\nla ciutat, l’Ajuntament de Barcelona qualifica d’interès general l’esdeveniment la\nqual cosa compensa l’exigència de reparació paisatgística.\nEn contraprestació, MOVISTAR durà a terme accions de millora d’aquelles\ninstal·lacions de desplegament de la xarxa que ho requereixin així com de la xarxa\nde cablejat de telefonia preexistent per tal d’adequar-la a la qualitat de l’espai urbà\nnecessari en una ciutat d’alta tecnologia.\nSisè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos. L'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització es considera falta molt greu i donarà lloc a\nuna ordre de cessament i de desmuntatge a realitzar dins de les 24 hores següents\nal requeriment. En cas contrari, l’Institut del Paisatge Urbà procedirà a l’execució\nsubsidiària.\nL'Institut del Paisatge Urbà en cas d'haver de procedir a l’execució subsidiària de\nla retirada d’alguna de les activitats i/o accions promocionals relacionades amb el\npresent conveni, repercutirà les despeses originades, així com de qualsevol altra\ndespesa que d'aquest fet se'n derivi a Actividades de Ocio y Educación, S.L. i, si\nescau, a MOVISTAR, sens perjudici de la incoació del corresponent expedient\nsancionador.\nSetè. Normes d’instal·lació i despeses\nLes operacions de muntatge i desmuntatge de la tirolina i de les estructures que\nconformen l’esdeveniment es verificaran els dies 13 de desembre de 2012 (muntatge),\nen horari de 09:00 a 21 hores, i el 16 de desembre de 2012 (desmuntatge) en horari de\n09:00 a 20:00 hores. L’empresa Actividades de Ocio y Educación, S.L. i, si escau,\nMOVISTAR, assumiran al seu exclusiu càrrec tots els costos i despeses que se’n derivin\ndels actes promocionals, informatius i/o divulgatius relacionats amb els esdeveniments\nautoritzats per aquest conveni.\nTanmateix, les despeses d’instal·lació, de vigilància dels elements exhibits, el\nmuntatge, desmuntatge i retirada de les estructures que s’utilitzin seran d’exclusiu\ncàrrec de l’empresa Actividades de Ocio y Educación, S.L i, si escau, de MOVISTAR.\nEn les operacions de muntatge i desmuntatge s’observaran les instruccions i\nprocediment previstos en el projecte incorporat al present conveni i la normativa\nde prevenció de riscos laborals vigent. El venciment del termini previst comportarà\nla finalització del dret a l'ús excepcional, i el seu titular restaurarà al seu càrrec i\nsense necessitat de ser requerit a l'efecte, la realitat física alterada, restituint el\npaisatge a la seva anterior condició, i comunicant-ho a l'Institut del Paisatge Urbà\nen el termini de tres (3) dies hàbils.\nMOVISTAR i, si escau, l’empresa Actividades de Ocio y Educación, S.L.\ngarantiran el perfecte estat i la seguretat de les estructures, carpes i de qualsevol\naltre element, material o instal·lació que s’utilitzi en l’esdeveniment. Tanmateix,\nl’empresa Actividades de Ocio y Educación, S.L. i, si escau, MOVISTAR acreditaran la\ncontractació d’una pòlissa de responsabilitat civil per tal de cobrir els riscos\nd'accident, danys materials i de responsabilitat civil enfront de terceres persones i\ndel propi Ajuntament de Barcelona, per tot el temps de vigència de l'autorització.\nL'Ajuntament no assumeix cap responsabilitat a aquests efectes.\nMOVISTAR manifesta que l’empresa Actividades de Ocio y Educación, S.L es\ntroba al corrent en les seves obligacions tributàries i de Seguretat Social.\nVuitè. Protecció de dades\nL’empresa Actividades de Ocio y Educación, S.L s’obliga a guardar reserva\nrespecte a les dades o antecedents i que estiguin relacionats amb l’objecte del\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\npresent conveni, dels quals hagi tingut coneixement amb ocasió del conveni. Es\nprohibeix expressament l’accés a les dades de caràcter personal de l’Ajuntament\nde Barcelona per part de l’empresa Actividades de Ocio y Educación, S.L. o el seu\npersonal. Aquesta resta obligada al secret professional pel que fa a les dades de\ncaràcter personal a les quals pugui tenir accés en ocasió del compliment del\nconveni, obligació que subsisteix fins i tot un cop el conveni s’hagi extingit, per\nresolució per qualsevol altra causa legalment admesa o establerta en el conveni.\nNovè. Comunicació\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de MOVISTAR, i facilitarà els seus logos i/o eslògans a\naquest Institut del Paisatge Urbà per tal de poder-ne fer la difusió adequada de tot\nallò que estigui relacionat amb la signatura d'aquest conveni.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nL’Im. Sr. Antoni Vives i Tomàs, en nom de l’Ajuntament de Barcelona, agraeix la\nparticipació de MOVISTAR, com a \"Entitat col·laboradora” de protecció de paisatge\nurbà de la ciutat. I en prova de conformitat, signen aquest document per duplicat\nen el lloc i la data indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer Telefònica de España, SAU, el gerent Màrketing Gran Públic Catalunya, José\nJavier Muniain Diaz de Cerio\nLa secretaria delegada, Pilar Figueras de Diego.\n***\nCONVENI DE COL·LABORACIÓ ENTRE\nPAISATGE URBÀ I WEBER-CEMARKSA\n\nL’INSTITUT\n\nMUNICIPAL\n\nDEL\n\nNúm. 2112\nBarcelona, 26 de juny de 2013\nD'una part, el Sr. Xavier Olivella i Echevarne, gerent de l’Institut Municipal del\nPaisatge Urbà i la Qualitat de Vida (IMPUiQV), des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec pel qual va ser nomenat per decret d’alcaldia\nde data 30 de setembre de 2011, assistit en aquest acte per la Sra. Pilar Figueras\nde Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la Qualitat\nde Vida, que certifica.\nDe altra part, el Sr. Gonzalo Pérez Belenguer, amb DNI 22529936-X en nom i\nrepresentació de l’entitat WEBER-CEMARKSA, amb NIF A08752305 i amb domicili\nsocial a Ctra. C-17, km.2, Montcada i Reixac (08110) de Barcelona, inscrita en el\ntom 4957, llibre 4273, foli 166, full núm. 573, inscripció 1a del Registre Mercantil\nde Barcelona; el qual actua en la seva condició de conseller delegat , càrrec i\nfacultats que resulten de l’escriptura atorgada el dia 18 de juny de 2007 davant el\nnotari de Barcelona Sr. Gerardo Conesa Martínez, número de protocol 1742, i que\nmanifesta que són vigents.\nEl present conveni de col·laboració es realitza a l'empara del que es preveu als\narticles 16 i 25 de la Llei 49/2002, de 23 de desembre, de règim fiscal de les\nentitats sense finalitats lucratives i dels incentius fiscals al mecenatge. Així les\nparts,\nManifesten\n1. L'Ajuntament de Barcelona, des de sempre, ha tingut la inquietud de\nsolucionar els problemes sorgits en el paisatge urbà arran dels diferents canvis\nurbanístics que ha sofert la ciutat.\n\n549\n\n\f550\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nUna de les distorsions més habituals és l’aparició de parets mitgeres que\ntrenquen el continu urbà, creant veritables discontinuïtats en el teixit construït de\nla ciutat.\nDavant la històrica proliferació d’aquestes ruptures, l’Ajuntament de Barcelona\nha dissenyat una estratègia global de recuperació de la qualitat de la imatge\nurbana, fomentant l'agençament i la remodelació d’aquestes parets, i evitant\nespais en permanent estat de provisionalitat i precarietat.\n2. L’Institut del Paisatge Urbà, dins de les actuacions de millora de l'espai urbà,\npromou el Pla de Remodelació de Mitgeres 2012-2014, aprovat en la Comissió\nd’Hàbitat Urbà i Medi Ambient, en sessió celebrada el dia 19 d’abril de 2012 com a\nMesura de govern, en virtut del qual es desenvoluparan projectes d’actuació en\nmitgeres amb criteris, com el de la naturalització, l’autosuficiència energètica i\nl’excel·lència en el disseny urbà, potenciant la col·laboració públic-privat.\n3. Que l’Institut Municipal del Paisatge Urbà Barcelona ha iniciat el procés\nadministratiu per realitzar obres de remodelació de la paret mitgera de l’edifici\nplurifamiliar situat al carrer Sant Antoni Abat núm. 18, cantonada amb la plaça del\nPedró. Aquesta remodelació té per finalitat dignificar la paret mitgera que dona a la\nplaça, mitjançant una acció de naturalització, i alhora millorar l’aïllament tèrmic,\nd’acord amb requeriments actuals.\n4. L’Institut del Paisatge Urbà, coneixedor de la important repercussió visual que\nprodueix aquesta paret mitgera i la seva influencia en l’entorn, accentuada d’ençà\nde la remodelació de la plaça del Pedró, ha inclòs la remodelació d’aquesta\nmitgera, dins de les actuacions de millora de l'espai urbà que desenvolupa i\npromou el Pla de remodelació de parets mitgeres de Barcelona.\n5. L’empresa WEBER CEMARKSA, entitat amb experiència acreditada en la\nproducció de productes per a la construcció, entre els que destaquen els materials\naplicables a la restauració i aïllament de façanes, que ja va col·laborar amb\nl’Institut del Paisatge Urbà, a la Barceloneta, amb motiu de la remodelació de la\nMitgera dels Objectes i a Sarrià en la Paret del Ginjoler, té ara l’interès en\ncol·laborar, una vegada més, en les iniciatives de millora del paisatge promogudes\nper l’Ajuntament de Barcelona.\nI així les parts, reconeixent-se capacitat mútua per signar el present conveni\nConvenen\nPrimer. Objecte del conveni\nL'objecte d'aquest conveni consisteix en la col·laboració entre les parts en la\nremodelació de la paret mitgera de la finca situada al carrer Sant Antoni Abat núm.\n18, mitjançant l’aportació de material d’aïllament tèrmic i impermeabilització\nnecessaris en la remodelació de l’esmentada mitgera.\nSegon. Vigència\nEl present conveni té una durada de sis (6) mesos, a partir de la data de la seva\nsignatura, que és el temps que s’estima que pot durar el conjunt dels tràmits\nd’adjudicació i execució de les obres. Un cop iniciades, el conveni restarà vigent\nfins la recepció final de l’obra. S’estableix un (1) any com a termini màxim per a\niniciar les obres.\nTercer. Aportacions\nWEBER CEMARK, SA subministrarà el material d’aïllament i impermeabilització\nde la mitgera, segons les característiques tècniques que s’especifiquen a l’Annex II\nd’aquest conveni.\nA efectes del present conveni, es valora l’aportació i execució en 2.500 € (dos\nmil cinc-cents euros)\nL’Institut del Paisatge Urbà, com a promotor d’aquesta iniciativa i autor del\nprojecte compositiu de la mateixa, assumeix la gestió i coordinació de tot el procés\ni es farà càrrec íntegrament del cost d’execució de la resta de la actuació, i de\nqualsevol altre element, aliè al procés constructiu, que el projecte compositiu\nestableixi.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nQuart. Comunicació\nL'Institut del Paisatge Urbà contribuirà a la divulgació adequada d'aquesta\ncol·laboració, i autoritza a WEBER-CEMARKSA, poder-ne fer la difusió adequada de\ntot allò que estigui relacionat amb la signatura d'aquest conveni.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nCinqué. Resolució de conflictes\nLes parts es comunicaran les incidències que puguin tenir lloc en el compliment\nd’allò pactat en el present conveni. Així mateix, manifesten la seva voluntat de\nresoldre de forma amistosa les eventuals discrepàncies o conflictes que poguessin\nsorgir en la interpretació o aplicació d'aquest conveni. Per al cas que l’anterior no\nfos possible, les parts se sotmeten als Jutjats i Tribunals de la ciutat de Barcelona.\nA aquest efecte, les parts renuncien expressament a qualsevol altre fur que els\npogués correspondre.\nEl senyor Xavier Olivella i Echevarne, en nom i representació de l'Institut del\nPaisatge Urbà de l'Ajuntament de Barcelona, agraeix la col·laboració de WEBER\nCEMARKSA\nEn senyal d'acceptació i conformitat, els compareixents, en la qualitat amb què\nactuen, signen aquest contracte en exemplar quadruplicat i a un sol efecte, en el\nlloc i data indicats en l’encapçalament.\nPer l'Institut Municipal del Paisatge Urbà i la Qualitat de Vida, el gerent, Xavier\nOlivella i Echevarne.\nPer WEBER CEMARKSA, el representant, Gonzalo Pérez i Belenguer.\nLa secretaria delegada, Pilar Figueras de Diego.\n***\nA la ciutat de Barcelona, el dia 22 de juliol de 2013.\nNúm. 2123B\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor-president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l'altra, el Sr. Bernardo Bugeda i Garcia, amb DNI 37777349-X, persona\ndegudament autoritzada per aquest acte pel Sr. Antonio Suárez i Rodríguez, amb\nNIF 32692284-S, apoderat de GRUPO MASSIMO DUTTI, SA, amb CIF A-78115201 i\namb domicili social a l’avinguda de la Diputación, ed Inditex, 15147 Arteixo, A\nCoruña.\nDiuen\n1. Grupo Massimo Dutti, SA, que el Sr. Bernardo Bugeda i Garcia representa,\ndegudament autoritzat pel Sr. Antonio Suárez i Rodríguez, en data 10 de juliol de\n2013 ha formulat sol·licitud d'autorització d'un ús excepcional del paisatge urbà\nmitjançant activitat identificativa excepcional des d'una propietat privada (annex\n1).\n2. Que el paisatge urbà de la ciutat de Barcelona té una riquesa d’elements\nd’interès paisatgístic que posseeixen un valor singular i que conformen la seva\nidentitat visual i la seva imatge, a més de formar part de la seva història.\n\n551\n\n\f552\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nAquests elements poden tenir valors emblemàtics, estètics i d’implantació en\nl’espai urbà, entre d’altres.\nL’Institut del Paisatge Urbà, per tal de donar a conèixer aquests petits paisatges\nurbans i sensibilitzar la gent en favor d’una certa protecció dels mateixos davant la\ntransformació que tota ciutat moderna necessita però que alhora pateix, va\nendegar l’any 1996 la campanya Inventari d’elements d’interès paisatgístic, en què\nes van involucrar des d’empreses tant del sector públic com del privat, fins als\nbarcelonins que quasi bé durant dos anys varen estar proposant aquells elements\nque els agradaria veure inventariats.\nResultat d’aquesta col·laboració i després d’un llarg treball d’investigació i\ndocumentació, el mes de març del 2003, l’Institut del Paisatge Urbà va presentar\nel llibre Petits paisatges de Barcelona, un primer inventari on es van incloure\nvuitanta-quatre elements, alguns d’ells de caràcter general, i els trobem repartits i\nreproduïts arreu de la ciutat, i d’altres, en canvi, són singulars i, tots ells,\ncontribueixen al caràcter i personalitat de Barcelona.\n3. L’Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny\nde 1997, va aprovar definitivament la creació de l’Institut del Paisatge Urbà i,\nentre altres finalitats, li va assenyalar competències per a col·laborar amb\nempreses i entitats en recerca d’espònsors i patrocinadors i formalitzar convenis i\nprotocols, per al finançament d’obres, programes o serveis en benefici del paisatge\nurbà, de la imatge de la ciutat o de la qualitat de la vida urbana.\nL’Institut del Paisatge Urbà, que té dins de les seves competències promoure i\nenriquir el coneixement del paisatge de la ciutat, du a terme un programa de\nrecuperació d’alguns d’aquests elements singulars.\nEl present conveni de col·laboració es realitza a l'empara del que es preveu per\nals usos excepcionals en els articles 98 i següents de l'Ordenança dels usos del\npaisatge urbà de la ciutat de Barcelona, aprovada el 26 de març de 1999. Així\nmateix, hauran d’adequar-se a la Llei 1/1998 de política lingüística en relació a l’ús\nnormal del català en la publicitat a la via pública. Així les parts,\nConvenen\nPrimer. Autorització paisatgística.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic. La signatura del present conveni de\ncol·laboració porta implícita l'autorització paisatgística prevista a l'article 98 de\nl'Ordenança dels usos del paisatge urbà, en relació a l'ús excepcional sol·licitat per\nGrupo Massimo Dutti, SA.\nSegon. Contingut.\nL'Ajuntament autoritza a Grupo Massimo Dutti, SA, la col·locació d’una imatge\nidentificativa excepcional en una tanca d’obra segons el disseny, els colors, les\nmides, les característiques i els continguts que s'adjunten com a annex 2.\nAquest imatge es col·locarà sobre la tanca d’obres per a la protecció dels treballs\nde reforma que es fan al local comercial a la planta baixa de l'edifici situat a la\nRambla de Catalunya, 60 de Barcelona, obres que eliminaran qualsevol element,\npatologia o situació de risc, d’acord amb el que disposa l’article 42 de l’Ordenança\nmunicipal dels usos del paisatge urbà de la ciutat de Barcelona\nS'adjunta com a annex 3, l'acreditació de la propietat.\nEls missatges hauran d’adequar-se en tot moment a la normativa aplicable en\nmatèria de publicitat i per tant, restarà prohibida la publicitat que ofengui les\ninstitucions públiques, lesioni els drets de la personalitat o sigui contrària a les\ndisposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent. Així mateix,\nhauran d’adequar-se a la Llei 1/1998 de política lingüística en relació a l’ús normal\ndel català en la publicitat a la via pública.\nAquest tanca d’obres no portarà cap tipus d’il·luminació\nQualsevol variació del disseny i contingut original de la creativitat presentada\nhaurà de ser prèviament aprovada pel gerent de l'Institut del Paisatge Urbà.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nTercer. Termini.\nEl termini màxim de la present autorització paisatgística no excedirà en cap cas\nla durada de les obres de reforma dels locals ni excedirà la data límit de la llicència\ndel la tanca d’obres en la via pública. La data d’instal·lació de la imatge\nidentificativa excepcional sobre la tanca d’obres serà a partir del dia 23 de juliol de\n2013. S'acompanya com a annex 4 les llicències d’obres, en règim de comunicació\nd’obres menors, emeses pel districte de l’Eixample amb data 30 d’abril de 2013 i\n19 de juny de 2013, respectivament amb núm. 02-2013CD14021 i 022013CD21751 i el registre del annex a la llicència de la tanca de protecció d’obra,\na data 10 de juny de 2013.\nQuart. Reparació de l'impacte paisatgístic: objecte.\nL'Institut del Paisatge Urbà ha proposat a Grupo Massimo Dutti, SA, la\ncol·laboració amb el Programa de Recuperació de Petits Paisatges de la Ciutat, en\nconcepte de reparació de l'impacte paisatgístic de l'ús excepcional del paisatge\nautoritzat\nGrupo Massimo Dutti, SA, ha acceptat aquesta proposta, i participarà en\nl’actuació esmentada aportant la quantitat de vuit mil quatre-cents vuitanta-sis\neuros amb trenta vuit cèntims (8.486,38 €), IVA inclòs.\nCinquè. Modificacions sobrevingudes en l'objecte.\nSi per circumstàncies sobrevingudes que ho justifiquin, aquesta participació\ns’hagués de canviar de destinació, sense sobrepassar la xifra acordada i per a\nqualsevol altra actuació que reuneixi els requisits exigits per l'Ordenança dels usos\ndel paisatge urbà, l'Institut del Paisatge Urbà ho comunicarà fefaentment a\nl'empresa col·laboradora a través de la persona que la representa en aquest\nconveni. Aquesta podrà optar per acceptar o rebutjar el canvi de destinació en el\ntermini de vuit dies naturals des de la comunicació.\nSisè. Abonament de les quantitats en què consisteix la reparació.\nGrupo Massimo Dutti, SA, ingressarà el mateix dia de la signatura d'aquest\nconveni, la quantitat pactada, corresponent a la reparació de l'impacte paisatgístic,\nen el compte corrent número 2100 3000 19 2201633296 de La Caixa d'Estalvis i\nPensions de Barcelona, de la qual és titular l'Institut del Paisatge Urbà, i en què es\nrecullen les col·laboracions econòmiques i les aportacions dels patrocinadors.\nO bé, en el moment de signatura del conveni Grupo Massimo Dutti, SA, aportarà\nuna garantia del seu pagament. Aquesta garantia podrà ser en metàl·lic o amb\npagarés amb venciment no superior a 60 dies.\nL'Institut del Paisatge Urbà emetrà un rebut detallant aquest ingrés i la seva\nfinalitat. Qualsevol pagament relacionat amb aquesta participació haurà de\ncomptar amb el vistiplau del director tècnic d'aquest Institut del Paisatge Urbà.\nSetè. Altres obligacions de l'empresa col·laboradora\nGrupo Massimo Dutti, SA, es compromet a complir amb la normativa vigent i\namb les indicacions dels serveis tècnics de l’Eixample, del Servei de Patrimoni i de\nla Direcció Tècnica d’aquest Institut, pel que fa a les obres de reforma en planta\nbaixa i planta entresol en l’edifici situat a la Rambla de Catalunya, 60.\nA més, s’haurà de complir el Pla de Treball de les esmentades obres proposat\nper l’empresa rehabilitadora, amb el corresponent vistiplau de la direcció\nfacultativa de les obres (annex 5).\nVuitè. Facultats municipals d'inspecció i control\nL'Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos.\nL'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització s'impedirà mitjançant ordre de cessament i,\nen el seu cas, execució forçosa.\nL'Institut del Paisatge Urbà, en cas d'haver de procedir a la retirada de la imatge\nidentificativa excepcional, repercutirà les despeses originades, així com de\n\n553\n\n\f554\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nqualsevol altra despesa que d'aquest fet se'n derivi contra Grupo Massimo Dutti,\nSA.\nNovè. Despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la identificació\nexcepcional a la tanca d’obres, així com la responsabilitat civil, aniran a càrrec de\nl'empresa col·laboradora. El venciment del termini previst comportarà la finalització\ndel dret a l'ús excepcional, i el seu titular restaurarà al seu càrrec i sense\nnecessitat de ser requerit a l'efecte, la realitat física alterada, restituint el paisatge\na la seva anterior condició, i comunicant-ho a l'Institut del Paisatge Urbà en el\ntermini de set dies hàbils.\nL'empresa, d'altra banda, establirà les pòlisses d'assegurances corresponents\nque cobreixen els riscos d'accident i de responsabilitat civil enfront de terceres\npersones, per tot el temps de vigència de l'autorització. S'acompanya com a annex\n6 el rebut de pagament de la pòlissa. L'Ajuntament no assumeix cap\nresponsabilitat a aquests efectes.\nDesè. Identificació i informació\nL'empresa col·laboradora es compromet a incorporar en la imatge identificativa\nexcepcional a la tanca d’obres el missatge informatiu/identificatiu d'aquesta\ncol·laboració a la millora del paisatge urbà. Així mateix, en aquest missatge,\ns'inclourà la referència a la participació segons text i forma facilitat per part\nd'aquest Institut del Paisatge Urbà. (annex 7)\nOnzè. Comunicació.\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de Grupo Massimo Dutti, SA. i farà figurar el seu nom en la\npublicitat que periòdicament es du a terme per donar a conèixer les empreses\npatrocinadores, com també en la Memòria d'Activitats.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nI en prova de conformitat, signen aquest document per duplicat en el lloc i la\ndata indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nGrupo Massimo Dutti, SA, l’autoritzat, Bernardo Bugeda i Garcia.\nLa secretaria delegada, Pilar Figueras de Diego.\n***\nA la ciutat de Barcelona, el dia 26 de juliol de 2013.\nNúm. 2124B\nReunits\nD'una part, l'Im. Sr. Antoni Vives i Tomàs, regidor-president de l'Institut\nMunicipal del Paisatge Urbà i la Qualitat de Vida, des d'ara l'Institut del Paisatge\nUrbà, amb NIF P-5890051E, càrrec per al qual va ser nomenat per Decret\nd'Alcaldia d’11 de juliol de 2011 i en ús de les facultats concedides per l’article\n5,2,h) dels Estatuts de l’Institut del Paisatge Urbà, aprovats pel Plenari del Consell\nMunicipal en data 14 d’octubre de 2005, assistit en aquest acte per la Sra. Pilar\nFigueras de Diego, secretària delegada de l’Institut Municipal del Paisatge Urbà i la\nQualitat de Vida.\nDe l'altra, el Sr. Paolo Setti, amb NIE X-5186302-D, arquitecte i persona\ndegudament autoritzat per aquest acte pel Sr. Roberto Bellomo amb carta\nd’identitat AN73476342, president i conseller delegat de l’empresa PRADA SPAIN,\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nSL, amb CIF B-782763642 i amb domicili social al carrer Serrano, 26 pl. baixa,\nMadrid, codi postal 28001.\nDiuen\n1. L’empresa PRADA SPAIN, SL, que el Sr. Paolo Setti representa degudament\nautoritzat pel Sr. Roberto Bellomo, en data 15 de juliol de 2013 ha formulat\nsol·licitud d'autorització d'un ús excepcional del paisatge urbà mitjançant activitat\nidentificativa excepcional des d'una propietat privada (annex 1).\n2. Que el paisatge urbà de la ciutat de Barcelona té una riquesa d’elements\nd’interès paisatgístic que posseeixen un valor singular i que conformen la seva\nidentitat visual i la seva imatge, a més de formar part de la seva història.\nAquests elements poden tenir valors emblemàtics, estètics i d’implantació en\nl’espai urbà, entre d’altres.\nL’Institut del Paisatge Urbà, per tal de donar a conèixer aquests petits paisatges\nurbans i sensibilitzar la gent en favor d’una certa protecció dels mateixos davant la\ntransformació que tota ciutat moderna necessita però que alhora pateix, va\nendegar l’any 1996 la campanya Inventari d’elements d’interès paisatgístic, en què\nes van involucrar des d’empreses tant del sector públic com del privat, fins als\nbarcelonins que quasi bé durant dos anys varen estar proposant aquells elements\nque els agradaria veure inventariats.\nResultat d’aquesta col·laboració i després d’un llarg treball d’investigació i\ndocumentació, el mes de març del 2003, l’Institut del Paisatge Urbà va presentar\nel llibre Petits paisatges de Barcelona, un primer inventari on es van incloure\nvuitanta-quatre elements, alguns d’ells de caràcter general, i els trobem repartits i\nreproduïts arreu de la ciutat, i d’altres, en canvi, són singulars i, tots ells,\ncontribueixen al caràcter i personalitat de Barcelona.\n3. L’Ajuntament de Barcelona, per acord del Consell Plenari de data 27 de juny\nde 1997, va aprovar definitivament la creació de l’Institut del Paisatge Urbà i,\nentre altres finalitats, li va assenyalar competències per a col·laborar amb\nempreses i entitats en recerca d’espònsors i patrocinadors i formalitzar convenis i\nprotocols, per al finançament d’obres, programes o serveis en benefici del paisatge\nurbà, de la imatge de la ciutat o de la qualitat de la vida urbana.\nL’Institut del Paisatge Urbà, que té dins de les seves competències promoure i\nenriquir el coneixement del paisatge de la ciutat, du a terme un programa de\nrecuperació d’alguns d’aquests elements singulars.\nEl present conveni de col·laboració es realitza a l'empara del que es preveu per\nals usos excepcionals els articles 98 i següents de l'Ordenança dels usos del\npaisatge urbà de la ciutat de Barcelona, aprovada el 26 de març de 1999. Així\nmateix, hauran d’adequar-se a la Llei 1/1998 de política lingüística en relació a l’ús\nnormal del català en la publicitat a la via pública. Així les parts,\nConvenen\nPrimer. Autorització paisatgística.\nL'ús excepcional del paisatge urbà requereix autorització municipal expressa a fi\nde controlar l'impacte paisatgístic. La signatura del present conveni de\ncol·laboració porta implícita l'autorització paisatgística prevista a l'article 98 de\nl'Ordenança dels usos del paisatge urbà, en relació a l'ús excepcional sol·licitat per\nPRADA SPAIN, SL.\nSegon. Contingut.\nL'Ajuntament autoritza a PRADA SPAIN, SL, la col·locació d’una imatge\nidentificativa excepcional en una tanca d’obra segons el disseny, els colors, les\nmides, les característiques i els continguts que s'adjunten com a annex 2.\nAquest imatge es col·locarà sobre la tanca d’obres per a la protecció dels treballs\nde reforma que es fan al local comercial a la planta baixa de l'edifici situat al\nPasseig de Gràcia, 88 de Barcelona, obres que eliminaran qualsevol element,\npatologia o situació de risc, d’acord amb el que disposa l’article 42 de l’Ordenança\nmunicipal dels usos del paisatge urbà de la ciutat de Barcelona\n\n555\n\n\f556\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nS'adjunta com a annex 3, l'acreditació de la propietat.\nEls missatges hauran d’adequar-se en tot moment a la normativa aplicable en\nmatèria de publicitat i per tant, restarà prohibida la publicitat que ofengui les\ninstitucions públiques, lesioni els drets de la personalitat o sigui contrària a les\ndisposicions normatives. No s’admetrà en cap cas publicitat relacionada amb\nproductes com l’alcohol o el tabac en els termes de la legislació vigent. Així mateix,\nhauran d’adequar-se a la Llei 1/1998 de política lingüística en relació a l’ús normal\ndel català en la publicitat a la via pública.\nAquest tancament excepcional identificatiu no porta cap tipus d’il·luminació.\nQualsevol variació del disseny i contingut original de la creativitat presentada\nhaurà de ser prèviament aprovada pel gerent de l' Institut del Paisatge Urbà.\nTercer. Termini.\nEl termini màxim de la present autorització paisatgística serà d’aproximadament\n6 mesos, no excedirà en cap cas la durada de les obres de reforma del local ni\nexcedirà la data límit de la llicència d’ocupació de via pública de la tanca d’obres.\nLa data d’instal·lació de la imatge identificativa excepcional sobre la tanca d’obres\nserà a partir del dia 29 de juliol de 2013. S'acompanya com a annex 4 la llicència\nd’obres en règim de comunicat, emesa pel districte de l’Eixample amb data 26 de\njuliol de 2013, la qual ha estat degudament prorrogada, núm. 02-2012CD23229 on\ntambé s’autoritza la tanca de protecció d’obra amb ocupació de via pública.\nQuart. Reparació de l'impacte paisatgístic: objecte.\nL'Institut del Paisatge Urbà ha proposat a PRADA SPAIN, SL, la col·laboració\namb el Programa de Recuperació de Petits Paisatges de la Ciutat, en concepte de\nreparació de l'impacte paisatgístic de l'ús excepcional del paisatge autoritzat\nPRADA SPAIN, SL, ha acceptat aquesta proposta, i participarà en l’actuació\nesmentada aportant la quantitat de vuit mil quatre-cents vuitanta-sis euros amb\ntrenta vuit cèntims (8.486,38 €), IVA inclòs.\nCinquè. Modificacions sobrevingudes en l'objecte.\nSi per circumstàncies sobrevingudes que ho justifiquin, aquesta participació\ns’hagués de canviar de destinació, sense sobrepassar la xifra acordada i per a\nqualsevol altra actuació que reuneixi els requisits exigits per l'Ordenança dels usos\ndel paisatge urbà, l'Institut del Paisatge Urbà ho comunicarà fefaentment a\nl'empresa col·laboradora a través de la persona que la representa en aquest\nconveni. Aquesta podrà optar per acceptar o rebutjar el canvi de destinació en el\ntermini de vuit dies naturals des de la comunicació.\nSisè. Abonament de les quantitats en què consisteix la reparació.\nPRADA SPAIN, SL, ingressarà el mateix dia de la signatura d'aquest conveni, la\nquantitat pactada, corresponent a la reparació de l' impacte paisatgístic, en el\ncompte corrent número 2100 3000 19 2201633296 de La Caixa d'Estalvis i\nPensions de Barcelona, de la qual és titular l' Institut del Paisatge Urbà, i en què es\nrecullen les col·laboracions econòmiques i les aportacions dels patrocinadors.\nO bé, en el moment de signatura del conveni PRADA SPAIN, SL, aportarà una\ngarantia del seu pagament. Aquesta garantia podrà ser en metàl·lic o amb pagarés\namb venciment no superior a 60 dies.\nL'Institut del Paisatge Urbà emetrà un rebut detallant aquest ingrés i la seva\nfinalitat. Qualsevol pagament relacionat amb aquesta participació haurà de\ncomptar amb el vistiplau del director tècnic d'aquest Institut del Paisatge Urbà.\nSetè. Altres obligacions de l'empresa col·laboradora\nPRADA SPAIN, SL, es compromet a que tots els elements que es disposin sobre\nel conjunt que integra la planta s’adequaran al que disposen les ordenances\nvigents i es compromet a complir amb les indicacions dels serveis tècnics de\nl’Eixample, del Servei de Patrimoni i de la Direcció Tècnica d’aquest Institut, pel\nque fa a les obres de reforma en planta baixa i planta entresol en l’edifici situat al\nPasseig de Gràcia, 88\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nA més, s’haurà de complir el Pla de Treball de les esmentades obres proposat\nper l’empresa rehabilitadora, amb el corresponent vistiplau de la direcció\nfacultativa de les obres (annex 5).\nVuitè. Facultats municipals d'inspecció i control\nL' Institut del Paisatge Urbà farà les inspeccions necessàries per comprovar i\nvalorar l'adequació a les condicions establertes en aquest conveni i en els seus\nannexos.\nL'ús excepcional del paisatge urbà no autoritzat o que no s'ajusti a les\ncondicions imposades en l'autorització s'impedirà mitjançant ordre de cessament i,\nen el seu cas, execució forçosa.\nL' Institut del Paisatge Urbà, en cas d'haver de procedir a la retirada de la\nimatge identificativa excepcional, repercutirà les despeses originades, així com de\nqualsevol altra despesa que d'aquest fet se'n derivi contra PRADA SPAIN, SL.\nNovè. Despeses\nEl cost de fabricació, instal·lació, manteniment i desmuntatge de la identificació\nexcepcional a la tanca d’obres, així com la responsabilitat civil, aniran a càrrec de\nl'empresa col·laboradora. El venciment del termini previst comportarà la finalització\ndel dret a l'ús excepcional, i el seu titular restaurarà al seu càrrec i sense\nnecessitat de ser requerit a l'efecte, la realitat física alterada, restituint el paisatge\na la seva anterior condició, i comunicant-ho a l' Institut del Paisatge Urbà en el\ntermini de set dies hàbils.\nL'empresa, d'altra banda, establirà les pòlisses d'assegurances corresponents\nque cobreixen els riscos d'accident i de responsabilitat civil enfront de terceres\npersones, per tot el temps de vigència de l'autorització. S'acompanya com a annex\n6 el rebut de pagament de la pòlissa. L'Ajuntament no assumeix cap\nresponsabilitat a aquests efectes.\nDesè. Identificació i informació\nL'empresa col·laboradora es compromet a incorporar en la imatge identificativa\nexcepcional a la tanca d’obres el missatge informatiu/identificatiu d'aquesta\ncol·laboració a la millora del paisatge urbà. Així mateix, en aquest missatge,\ns'inclourà la referència a la participació segons text i forma facilitat per part\nd'aquest Institut del Paisatge Urbà (annex 2)\nOnzè. Comunicació.\nL'Institut del Paisatge Urbà contribuirà també a la divulgació adequada\nd'aquesta col·laboració de PRADA SPAIN, SL i farà figurar el seu nom en la\npublicitat que periòdicament es du a terme per donar a conèixer les empreses\npatrocinadores, com també en la Memòria d'Activitats.\nEl present conveni de col·laboració es publicarà a la Gaseta Municipal i es\ncomunicarà al Districte territorialment competent.\nI en prova de conformitat, signen aquest document per duplicat en el lloc i la\ndata indicats en l'encapçalament.\nPer l'Ajuntament de Barcelona, el regidor-president de l'IMPUiQV, Antoni Vives i\nTomàs.\nPer Prada Spain, SL, l’autoritzat, Paolo Setti.\nLa secretaria delegada, Pilar Figueras de Diego.\n\n557\n\n\f558\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nPERSONAL\nConcursos de personal\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ DE DOS LLOCS DE TREBALL\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n–\n\n4.\n\nPel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\n\n559\n\n\f560\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 60/2014-C. Dos llocs de treball de gestor/a de projecte 2 de la\nfamília General (GE) adscrit al Departament de Selecció i Promoció de Recursos\nHumans de la Direcció (Nivell 24).\nGestor/a de projecte 2 de la família General (GE) adscrit al Departament\nde Selecció i Promoció de Recursos Humans de la Direcció de Serveis\nJurídics i Promoció de la Gerència de Recursos Humans i Organització.\nConcurs núm. 60/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits de 2 llocs de\ntreball de gestor/a de projecte 2 de la família General (GE) adscrit al Departament\nde Selecció i Promoció de Recursos Humans de la Direcció de Serveis Jurídics i\nPromoció de la Gerència de Recursos Humans i Organització.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits de 2 llocs de treball de Gestor/a de\nProjecte 2 de la família General (GE) adscrit al Departament de Selecció i Promoció\nde Recursos Humans de la Direcció de Serveis Jurídics i Promoció de la Gerència de\nRecursos Humans i Organització.\n1. Classificació dels llocs convocats\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEls llocs de treball objecte de la present convocatòria tenen jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nGE).\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2.Funcions bàsiques\nLes funcions bàsiques del lloc de treball són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n•\nDirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins\nl’organització per l’especificitat de la funció o servei que presta. Actua en un\nàmbit tàctic amb cert component tècnic, implantant els projectes definits.\n•\nLes tasques d’aquest lloc de treball requereixen de la supervisió puntual\nd’un superior sobre els resultats obtinguts i contemplen una llibertat\nd’actuació àmplia en l’operativa.\n•\nLes tasques d’aquest lloc de treball no necessàriament es desenvolupen\nsobre un marc normatiu i/o de processos estandarditzats.\n•\nLes tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o\nassistir-los sobre els desenvolupament dels programes o projectes de\nl’òrgan on presten els seus serveis. De la mateixa manera es requereix de\nla relació amb agents externs i altres operadors per dur a terme el control\nd’encàrrecs i col·laboració externa. Poden representar tècnicament a la\nCorporació Municipal en les relacions amb entitats internes i externes.\n•\nAquest lloc de treball requereix de la competència tècnica d’una\nllicenciatura, enginyeria o arquitectura superior o d’una diplomatura o grau\nvinculada al seu àmbit professional, amb coneixements específics en els\nprocessos i sistemàtica de treball de la Corporació Municipal. El lloc no\nrequereix el comandament de persones, però pot comportar la supervisió\nde tasques realitzades per altres tècnics i administratius o de serveis\nexterns, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nSelecció i Provisió de Recursos Humans)\n3.2.1. Missió\nGestió dels processos de selecció i promoció de Recursos Humans.\n3.2.2. Funcions\n•\nExecutar les ofertes públiques d’ocupació i promoció interna i els\ncorresponents processos selectius.\n•\nExecutar els processos de desenvolupament de la carrera administrativa del\npersonal de l’organització municipal.\n•\nElaborar les resolucions i les bases de les convocatòries de nou accés i de\nborsa de treball.\n•\nElaborar les resolucions i les bases de les convocatòries de provisió de llocs\nde treball.\n•\nImpulsar i gestionar les actuacions administratives inherents al\ndesenvolupament dels processos selectius i de provisió i coordinar les\nactuacions dels tribunals de selecció i les juntes de valoració.\n•\nElaborar els informes per a la resolució als recursos i reclamacions que\ns’interposen contra les bases de les convocatòries o les actuacions del\nTribunal de Selecció.\n•\nDonar suport als districtes, sectors i organismes públics en matèria de\nselecció i provisió de llocs de treball.\n\n561\n\n\f562\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Gestió de projectes o processos especialment en l’entorn dels Recursos\nHumans fins a 2 punts\n− Elaboració d’informes de gestió fins a 2 punts\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n− Direcció de reunions en entorns multidisciplinaris fins a 1 punt\n− Coordinació de persones i/o proveïdors fins a 1 punt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projecte 2 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Rigor i organització, Comunicació i influència, Lideratge i Desenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Josep Maria Sans Rodríguez, Direcció de Serveis Jurídics i Promoció, o\npersona en qui delegui.\nVocals:\n− Sra. Montserrat Rodés Ferrer, Departament de Selecció i Promoció de\nRecursos Humans, o persona en qui delegui.\n− Sra. Francesca Otàlora, Servei de Personal de la Gerència de Recursos, o\npersona en qui delegui.\n− Sr. José Mª Martínez de Eulate Garralda, Departament de Selecció de la\nGerència de Recursos Humans i Organització, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n\n563\n\n\f564\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA D’UN CONCURS\nPER A LA PROVISIÓ DE SET LLOCS DE TREBALL DE L’INSTITUT MUNICIPAL\nDE SERVEIS SOCIALS (IMSS)\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n5.\n6.\n\n7.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\n\n565\n\n\f566\n\nGASETA MUNICIPAL DE BARCELONA\n\n8.\n\nNÚM. 3\n\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 1/2014. Set llocs de treball de Suport 4 de la família professional\nGeneral (GE), dels quals, 5 adscrits als Centres de S. Socials: CSS Carmel, CSS\nCamp del Grassot, CSS El Clot-Camp de l’Arpa, CSS Cotxeres de Sants i CSS Ciutat\nMeridiana-Torre Baró-Vallbona i 2 adscrits a l’Equip Volant de l’Institut Municipal\nde Serveis Socials (IMSSB) (Nivell 16)\nSuport 4 de la família professional General (GE) dels quals, 5 adscrits als\nCentres de S. Socials: CSS Carmel, CSS Camp del Grassot, CSS El ClotCamp de l’Arpa, CSS Cotxeres de Sants i CSS Ciutat Meridiana-Torre BaróVallbona i 2 adscrits a l’Equip Volant de l’Institut Municipal de Serveis\nSocials (IMSSB)\nConcurs núm. 1/2014\nConvocatòria per a la provisió definitiva per concurs de mèrits de 7 llocs de\ntreball de Suport 4 de la família professional General (GE) (90.40.GE.20),dels\nquals, 5 adscrits als Centres de S. Socials: CSS Carmel, CSS Camp del Grassot,\nCSS El Clot-Camp de l’Arpa, CSS Cotxeres de Sants i CSS Ciutat Meridiana-Torre\nBaró-Vallbona i 2 adscrits a l’Equip Volant de l’Institut Municipal de Serveis Socials\n(IMSSB)\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012 i de\n24 de juliol de 2013.\nEs convoca la provisió per concurs de mèrits de 7 llocs de treball de Suport 4 de\nla família professional General (GE), dels quals, 5 adscrits als Centres de S.\nSocials: CSS Camp del Grassot, CSS El Clot-Camp de l’Arpa, CSS Cotxeres de\nSants i CSS Ciutat Meridiana-Torre Baró-Vallbona i 2 adscrits a l’Equip Volant de\nl’Institut Municipal de Serveis Socials (IMSSB)\n1. Classificació del lloc convocat\nDenominació:\nÀmbit funcional:\nTipus de lloc:\nVinculació:\nSubgrup d’accés:\nDestinació:\nSistema de provisió:\nClasse de lloc:\nEl lloc de treball objecte de la\n\nSuport 4 (90.40.GE.20 segons catàleg vigent)\nSuport\nSuport\nFuncionària\nC2\nNivell 16\nConcurs de mèrits\nLloc de promoció\npresent convocatòria té jornada ordinària.\n\n2. Esquema retributiu\nDestinació:\n16 (349,93 € mensuals segons catàleg vigent)\nComplement específic:\n594 € mensuals segons catàleg vigent\nComplement circumstancial: 65 €\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 4 de la família GE)\n3.1.1 Missió\n\n567\n\n\f568\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nRealitzar tasques administratives, com a recolzament específic a un equip, o\ntasques específiques dins d’un procediment, en les matèries, processos i\nactuacions que siguin competència de l’òrgan on presten els seus serveis, d’acord\namb les instruccions del superior i els procediments establerts, per aconseguir la\nseva realització en termes de fiabilitat.\n3.1.2 Funcions bàsiques\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les competències i\nrecursos de l’òrgan on presten servei.\n•\nRealitzar tasques de suport administratiu: Anàlisi bàsica, recerca i explotació\nde dades als sistemes d’informació; comprovació i introducció de dades als\nsistemes d’informació; elaboració de documents administratius; gestió\nintegral de l’arxiu, la manipulació, la reproducció i el trasllat dels expedients\ni documents sobre els que treballa; registre de documents. Els documents i\nexpedients podran ser físics o electrònics.\n•\nRealitzar tramitacions i activitats d’un procés administratiu, detectant les\npossibles incidències i gestionant la seva resolució, tot garantint la fiabilitat.\n•\nRealitzar tràmits, informar i resoldre consultes telefònicament i presencial\nals ciutadans o al personal de la Corporació Municipal, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció\nTerritorial de Serveis socials)\n3.2.1. Missió:\nDesenvolupar la planificació de les necessitats dels Serveis socials bàsics del\ndistricte, la direcció dels Centres de serveis socials adscrits, i gestionar i avaluar\nels serveis programes del seu territori en el marc de les coordenades marcades per\nl’ Ajuntament i d’ acord amb la legislació vigent.\n3.2.2. Funcions:\n•\nPlanificació i seguiment de l’operativa anual i del pressupost assignat al seu\nterritori.\n•\nDirecció de la implementació i avaluació del Pla d’Acció Social del Districte.\n•\nDirecció dels Centres de Serveis Socials (CSS) que tingui assignats.\n•\nComandament dels Directors dels CSS assignats i potestat de redistribució\nde persones entre aquests centres.\n•\nValoració i presa de decisions sobre la correcció dels indicadors d’activitat i\nresultats dels centres.\n•\nSeguiment de la implantació de programes de millora.\n•\nGarantia de que el CSS opera amb els recursos humans i tècnics que té\nassignats.\n•\nSeguiment de resultats del seu territori.\n•\nImpuls dels programes i campanyes definits.\n•\nParticipació en reunions amb districtes i entitats externes.\n•\nArticulació de la xarxa de serveis socials del territori en coordinació amb el\ndistricte.\n•\nEventualment, podrà cobrir absències de curta durada dels Directors dels\nCSS que tingui assignats.\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C2 (categoria Auxiliar Administrativa)\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de la\nplantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012 i de 24 de juliol de 2013.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.· El\npersonal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:•\nHaver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o exercici\ndel mateix nivell o superior.\n– Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n– Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\n– Els i les candidates que no acreditin adequadament aquest requisit,\nhauran de realitzar una prova de coneixements de llengua catalana\nequivalent al nivell requerit (certificat C). La no superació d’aquesta\nprova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n•\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\nExperiència en atenció al públic, fins a 3 punts.\nExperiència en gestió i explotació d’aplicacions i programes informàtics de\nsuport per al desenvolupament de les funcions del lloc de treball fins a 2\npunts.\nExperiència en tasques de tramitació, seguiment i resolució de processos\nadministratius i tècnics-administratius en les matèries relacionades amb\nles funcions del lloc de treball fins a 1 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 3 de la família professional General\n\n569\n\n\f570\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n– Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n– Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6.Junta de valoració\nPresidenta:\n– Sra. Àngels Canals , Gerent de l’IMSSB, o persona en qui delegui.\nVocals:\n– Sra. Montserrat Jordà Cap de departament 1 de la família professional\ngeneral Departament de Recursos Humans de l’IMSSB o persona en qui\ndelegui.\n– Sra. Maite del Moral, Gestió de projectes 2 del Departament de Recursos\nHumans de l’IMSSB o persona en qui delegui.\n– Sra. Mª Carmen López, Suport 3 del Departament de Recursos Humans de\nl’IMSSB o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud al Registre\nGeneral o a qualsevol dels registres desconcentrats de l’Ajuntament, fent servir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal. La instància ha d’anar adreçada a l’Institut\nMunicipal de Serveis Socials de Barcelona (C/ València 344, 2a planta).\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari de carrera o laboral fix que hagi obtingut nova destinació\ncessarà en el lloc de treball que ocupa en un màxim de 10 dies a partir de\nl'endemà de la publicació de la resolució del concurs a la Gaseta Municipal. La\npresa de possessió en la nova destinació es durà a terme a l'endemà del\ncessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent de l’Ajuntament de Barcelona o d’un dels seus\norganismes autònoms o ens instrumentals diferents del convocant, la seva presa\nde possessió es durà a terme a partir del primer dia hàbil del mes següent a la\npublicació de la resolució del concurs a la Gaseta Municipal. En el cas que la\npublicació s’efectuï en la darrera Gaseta Municipal del mes, la presa de possessió\nes diferirà al primer dia hàbil del segon mes comptat des de la publicació de\nl’esmentada Gaseta.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n571\n\n\f572\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nLliures designacions\nLliure designació núm. 30/2014-L\nConvocatòria per a la provisió definitiva per lliure designació d’un lloc de\ntreball Suport 3 de la família General adscrit a la Delegació de Salut de la\nCiutat de l’Àrea de Qualitat de Vida, Igualtat i Esports de la Comissió de\nGovern de l’Ajuntament de Barcelona.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb l’article 22.3 de l’Acord regulador de les condicions de treball dels\nempleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs de treball\naprovat als acords del Consell Municipal de 21 de desembre de 2012, 24 de juliol\nde 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per lliure designació d’un lloc de treball de Suport 3 de la\nfamília General adscrit a la Delegació de Salut de la Ciutat de l’Àrea de Qualitat de\nVida, Igualtat i Esports de la Comissió de Govern de l’Ajuntament de Barcelona.\n1. Classificació del lloc convocat\nDenominació:\nSuport 3 (90.30.GE.20 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1/C2\nCategoria/es.\nAdministrativa/Auxiliar administrativa\nNivell CD:\nNivell 18\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n18 (394,79 € mensuals)\n667 €/mensuals segons catàleg vigent\n\nDescripció funcional\n3.1 Descripció funcional del lloc convocat (Suport 3 de la família GE)\n3.1.1 Missió\nRealitzar la gestió integral i/o verificació d’un o més processos administratius o\ndonar suport directe a un comandament o directiu, en les matèries i processos que\nsiguin competència de l’òrgan on presten els seus serveis, d’acord amb les\ndirectrius del superior i la normativa establerta per tal d’aconseguir la resolució\nprevista i l’adequat tractament d’aquests processos en termes d’eficàcia i amb la\nqualitat requerida.\n3.1.2 Funcions bàsiques\n•\nIntegrar un o més processos de naturalesa diversa i/o especialitzada de\nl’òrgan on està adscrit, controlant el seu desenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nDonar suport administratiu directe a òrgans, per tal de coordinar l’actuació\nd’aquests amb altres òrgans de la Corporació Municipal o amb altres\nentitats.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les competències\ni recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Delegació de Salut\nde la Ciutat)\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.2.1. Missió i funcions.\nExercici de les facultats que l’alcalde els confereixi per delegació o per\ndesconcentració, de conformitat amb l’article 13.2 de la Carta municipal de\nBarcelona.\n4. Requisits de participació\n•\nPertànyer al grup C subgrups C1 i subgrup C2 de les categories\nAdministrativa i Auxiliar administrativa.\n•\nSer personal funcionari/ària de carrera (*) de la plantilla de l’Ajuntament de\nBarcelona o dels organismes autònoms adherits a de l’Acord regulador de\nles condicions de treball dels empleats públics de l’Ajuntament de\nBarcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei de\nPrevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de coneixements mitjans de llengua catalana\n(certificat C) o superior de la Direcció General de Política Lingüística, o\nequivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els i les candidates que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a\nl'apartat corresponent de la sol·licitud:\n•\nHaver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o exercici\ndel mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\n− Els candidats/tes que no acreditin adequadament aquest requisit,\nhauran de realitzar una prova de coneixements de llengua catalana\nequivalent al nivell requerit (certificat C). La no superació d’aquesta\nprova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a la missió i a les funcions bàsiques\ndel lloc de treball.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, pensament analític, flexibilitat i obertura al canvi,\nautoconfiança, rigor i organització i comunicació i influència).\n\n573\n\n\f574\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nNomenaments\nConcursos\nEl Gerent de Recursos, en data 17 de gener de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 42/2013-C:\n- la Sra. Natalia Feu Palomero (mat.50540/FN/2021), en el lloc de treball de\nTècnic 3, de la família professional de Serveis Urbanístics i d’Obres, codi\n80.30.OP.30, amb complement de destinació de nivell 22, i adscrit al Departament\nde Planificació de Mobilitat de la Direcció de Serveis de Mobilitat de la Gerència de\nPrevenció, Seguretat i Mobilitat.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nEl Gerent de Recursos, en data 17 de gener de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 43/2013-C:\n- el Sr. Martí Ros Farré (mat. 27530/FN/2022), en el lloc de treball de Tècnic 3,\nde la família professional de Serveis Urbanístics i d’Obres, codi 80.30.OP.30, amb\ncomplement de destinació de nivell 22, i adscrit al Departament de Regulació de la\nDirecció de Serveis de Mobilitat de la Gerència de Prevenció, Seguretat i Mobilitat.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInerior.\n\nEl Gerent de Recursos Humans i Organització, en data 28 de gener de 2014, ha\nadoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 34/2013-C:\n- la Sra. Natalia Cano Vares (mat. 50797), en el lloc de treball de Suport 3, de la\nFamília Professional General, codi 90.30.GE.10, amb complement de destinació de\nnivell 18, i adscrit al Departament de Planificació de la Mobilitat de la Direcció de\nServeis de Mobilitat (Gerència de Prevenció, Seguretat i Mobilitat.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nLa gerent de l’Institut de Cultura de Barcelona, en data 27 de gener de 2014 ha\nadoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 5/13, el Sr. Carlos Huguet Torrents (Mat. 19.961), per a ocupar el lloc de\ntreball de Suport 2 de la família professional General (90.20.GE.10) al\nDepartament de Sistemes d’Informació de la Direcció de Programa de Difusió\nCultural de l’Institut de Cultura de Barcelona, amb complement de destinació nivell\n20 i complement específic corresponent a aquest lloc de treball, segons catàleg\nvigent.\n\n575\n\n\f576\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\nLa gerent de l’Institut de Cultura de Barcelona, en data 27 de gener de 2014 ha\nadoptat la següent resolució:\nDeclarar Desert el concurs número 6/13 del lloc de treball de Suport 2 de la\nfamília professional General (90.20.GE.10) del Departament de Sistemes\nd’Informació de la Direcció de Programa de Difusió Cultural de l’Institut de Cultura\nde Barcelona, de conformitat amb la proposta de la Junta de Valoració del concurs,\natès que no hi ha cap candidat admès al procés de selecció.\n\nEl gerent de l’Institut Municipal d’Hisenda, en data 20 de gener de 2014 ha\nadoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 146/13, la Sra. Catalina Noguera Fàbregas (Mat. 24.661), per a ocupar el\nlloc de treball de Suport 4 de la família professional general (90.40.GE.20) adscrit\nal Departament d’Activitats i Mobilitat de la Direcció de Gestió Tributària de\nl’Institut Municipal d’Hisenda, amb complement de destinació nivell 16 i\ncomplement específic corresponent a aquest lloc de treball, segons catàleg vigent.\nBarcelona, 23 de gener de 2014. El gerent de l’Institut Municipal d’Hisenda,\nAntoni Rodríguez Sivera.\n\nLliures designacions\nLa presidenta de l’Institut Municipal de Serveis Socials de Barcelona, en data 24\nde gener de 2014 ha resolt:\nNomenar, el funcionari de carrera Sr. Eladi Torres González (matrícula 21178),\nDirector 2 de la família professional General (GE), codi 20.20.GE.10, segons\nCatàleg vigent de llocs treball, amb el complement de destinació de nivell 28\nadscrit a la Direcció de Serveis Generals i Planificació Territorial de l’Institut\nMunicipal de Serveis Socials de Barcelona, per haver superat la convocatòria de\nprovisió mitjançant lliure designació núm. 2/2013 i de conformitat amb l’art. 80 de\nla Llei 7/2007, de 12 d’abril, de l’Estatut Bàsic de l’Empleat Públic, en relació amb\nl’article 22.3 del vigent Acord de Condicions de Treball comunes dels empleats\npúblics de l’Ajuntament de Barcelona; així com als articles 110.1.b) i 120.1 del\nDecret 214/1990, de 30 de juliol, pel que s’aprova el Reglament del personal al\nservei de les entitats locals.\"\n\nEl Gerent de Recursos Humans i Organització, en data 28 de gener de 2014, ha\nadoptat la següent resolució:\nNomenar, la funcionària de carrera, Sra. Mercedes Tello Díaz (mat. 26195), amb\nla categoria professional d’Auxiliar, subgrup C2, en el lloc de Suport 3 de la família\nprofessional general, codi 90.30.GE.20 del vigent Catàleg de llocs de treball, amb\ncomplement de destinació de nivell 18 i adscrit a la Sindicatura de Greuges, per\nhaver superat la convocatòria de provisió mitjançant lliure designació núm.\n21/2013 i de conformitat amb l’art. 294 del Decret Legislatiu 2/2003, de 28 d’abril,\npel qual s’aprova el text refós de la Llei Municipal i de règim local de Catalunya, en\nrelació amb a l’article 22.3 del vigent Acord de Condicions de Treball comunes dels\nempleats públics de l’Ajuntament de Barcelona; així com als articles 110.1.b) i\n120.1 del Decret 214/1990, de 30 de juliol, pel que s’aprova el Reglament del\npersonal al servei de les entitats locals.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nANUNCIS\nAltres anuncis\nInstitut Barcelona Esports\nExp. 20120121\nEn data 21 de gener de 2014 la Comissió de Qualitat de Vida, Igualtat i Esports\nde l’Ajuntament de Barcelona ha aprovat inicialment el Reglament del Consell\nMunicipal de l’Esport.\nAquest Reglament restarà exposat a informació pública, de conformitat amb la\nlletra b) de l’article 178 del Decret legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text refós de la Llei municipal i de règim local de Catalunya, i amb\nl’article 112 del Reglament orgànic municipal, per un termini de 30 dies\ncomptadors a partir de l’endemà del 28 de gener. L’exposició es farà a la seu de\nl’Institut Barcelona Esports, av. de l’Estadi, núm. 40, 08038 Barcelona, els dies i\nen l’horari següent: de dilluns a divendres, de 09 a 14 hores.\nBarcelona, 22 de gener de 2014. El secretari delegat, Miquel Benito López.\nDistricte de Sant Martí\nEn data 12 de desembre de 2013, la gerent del Districte, en ús de les\natribucions delegades per Decret de l’Alcaldia de data 4 de juliol de 2011, modificat\nper Decrets d’Alcaldia de dates 28/03/2012 i 11/06/2012, ha adoptat la següent\nresolució:\nAprovar el projecte executiu per l’adaptació i les instal·lacions d’un edifici per\noficines, al carrer Clot, 27, de titularitat municipal, per la seva adequació a usos\nadministratius, d’acord amb els informes tècnics que figuren a l’expedient\nadministratiu i que a aquests efectes es donen per reproduïts, per un import de\ncent vint-i-nou mil nou-cents vuitanta euros amb dinou cèntims (129.980,19\neuros,) IVA inclòs, d’acord amb el que disposa el punt 9.3 del Procediment per a\nl’elaboració i tramitació dels projectes i l’execució de les obres municipals, aprovat\nper Decret d’Alcaldia de data 17 d’abril de 2012; i publicar aquesta resolució al\nButlletí Oficial de la Província de Barcelona, a la Gaseta Municipal i al Taulell\nd’Edictes de l’Ajuntament.\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació.\nContra la desestimació tàcita del recurs d’alçada, que s’entendrà produïda quan\nhagin passat tres mesos des de l’endemà de la seva interposició sense que s’hagi\nnotificat cap resolució expressa, es pot interposar recurs contenciós administratiu\ndavant del Jutjat contenciós administratiu de Barcelona, en el termini de sis mesos\na comptar des del dia següent al que s’hagi produït l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient.\nBarcelona, 20 de gener de 2014. Rocío Benito i Arranz\nCap del Dept. de Serveis Jurídics – Secretaria\n***\n\n577\n\n\f578\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 3\n\n \n\nInstitut Municipal de Mercats de Barcelona\nEX13001892-1893\nEn compliment del que disposa l’art. 59.4 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i Procediment Administratiu Comú,\nen relació amb el/s expedient/s seguit/s sota el/s núm/s. EX13001892-1893 pel\nServei de Mercats de l’Institut Municipal de Mercats de Barcelona, sobre renúncia\nde les parades núm. 014-015 del mercat municipal de Sant Andreu, es notifica al\ntitular de l’autorització d’ús de la parada esmentada, REVIVETEK SL, on a l’últim\ndomicili conegut, han estat rebutjades les notificacions que li han estat dirigides,\nque el President de l’IMMB, per delegació expressa de l'Alcaldia en data 25 de juliol\nde 2011, ha disposat en data 28 de novembre de 2013:\n“Declarar extingida l’autorització que empara l’ús del llocs de venda núm. 014015 del mercat de Sant Andreu, la titularitat de la qual l’ostentava REVIVETEK SL,\nper renúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra a) de\nl’article 37 del Text refós de l’Ordenança de Mercats, i deixar el lloc de venda\nesmentat en situació de vacants, revocada l’autorització d’ús corresponent.”\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació. L’esmentat\nrecurs s’entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se’n notifiqui la resolució.\nContra la desestimació tàcita del recurs d’alçada, es pot interposar recurs\ncontenciós administratiu davant dels Jutjats contenciosos administratius de\nBarcelona, en el termini de sis mesos a comptar de l’endemà de la data en què es\nprodueix l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient\nBarcelona, 09 de gener de 2014. El secretari delegat de l´IMMB, Manel\nArmengol i Jornet.\n***\nExp. Núm. 12000297\nEn compliment del que disposa l’art. 59.4 de la Llei 4/1999, de modificació de la\nLlei 30/92 de 26 de novembre de Règim Jurídic de les Administracions Públiques i\nProcediment Administratiu Comú, en relació amb l’ expedient seguit sota el núm.\n1561/13 pel Servei de Mercats de l’Institut Municipal de Mercats de Barcelona,\nsobre manca de pagament de cànon de la les parades 304 i 305 del mercat\nmunicipal d’Abaceria, es notifica a la última titular de l’autorització d’ús de les\nparades esmentades, Maria Carmen Blanch Martorell, on a l’últim domicili conegut,\nhan estat rebutjades les notificacions que li han estat dirigides, que el President de\nl’IMMB va disposar en data 13 d’abril de 2012 la següent resolució:\n“Declarar extingida l’autorització d’ús del/s lloc/s a baix esmentat/s, que figuren\na nom de la persona titular esmentada, a l’empara de la lletra l) de l’article 37\n(manca de pagament del cànon) de l'Ordenança de Mercats; i deixar el/s lloc/s\nesmentat/s en situació de vacants i revocada l’autorització d’ús corresponent, i\nrequerir al titular perquè de conformitat amb el que disposen els articles 160 i 161\ndel Reglament de Patrimoni dels ens locals, en el termini de deu dies deixi els llocs\nde venda a disposició de l'Administració, lliures, vacus i expedits; dins els 8 dies\nsegüents a l’expiració del termini esmentat i en cas de no haver procedit al\ndesallotjament, assenyalar el cinquè dia hàbil a les 8 hores per a la pràctica de la\ndiligència del llançament. Designar al Director del Mercat a baix esmentat i a\nl’auxiliar de zona, perquè, junts o separats, efectuïn l'expressada diligència amb\nabsoluta indemnitat per a l’erari municipal, assistits del personal de la Policia\nMunicipal que estimin necessari i amb la facultat de reclamar directament l’auxili\nde la força pública si així calgués per l'exacte compliment de la comesa que els ha\nestat assignada”.\n\n30-1-2014\n\n\fNÚM. 3\n\n30-1-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n579\n\n \n\nContra la resolució esmentada vostè no va interposar recurs d’alçada. No obstant\naixò, va renunciar a la titularitat de les parades 302 i 303 del mercat d’Abaceria,\nrenúncia que va ser aprovada pel President de l’IMMB amb data 21 de setembre de\n2012 i va sol·licitar mitjançant instància el 14 de maig de 2012 la no execució de la\ndeclaració d’extinció de les seves parades, sol·licitud desestimada i notificada a vostè\nel 04 d’octubre de 2012.\nVostè està incomplint l’obligació de “satisfer el cànon i les altres exaccions que\ncorresponguin, segons l’article 42 de l’Ordenança de Mercats”, és per això que, un\ncop s’ha intentat de diverses maneres que vostè regularitzi aquesta situació sense\naconseguir-ho en aquest temps, i si vostè no la regularitza, s’assenyala el proper 18\nde febrer de 2014 a les 12 hores, per tal que el Director del mercat, assistit del\npersonal auxiliar que estimi necessari efectuï la diligència de llançament dels llocs a\nbaix esmentats del Mercat de Felip II, els quals haurà de deixar lliures, vacus i\nexpedits, a disposició de l’administració.\nTambé li comuniquem que si vostè es nega a la pràctica del llançament podem\nsol·licitar que l’autoritat judicial ens autoritzi per tal de fer-ho amb les forces de\nseguretat públiques.\nBarcelona, 09 de gener de 2014. El secretari delegat de l´IMMB. Manel\nArmengol i Jornet.\nMercat: Abaceria\nLloc/s: Lloc Fixe/304-1 i Lloc Fixe/305-1\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}