{"id":"gm2014_05","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2014/gm2014_05.pdf","name":" Gaseta Municipal núm. 5 - 20 de febrer de 2014","content":"SUMARI\n\nComissió de Govern\nActa sessió 29/1/2014 ...............................\n\n892\n\nActa sessió 5/2/2014 .................................\nAcords sessió 5/2/2014 .............................\n\n895\n904\n\nAcords sessió 12/2014 ...............................\n\n912\n\nDisposicions generals\n\npartament 1 família Serveis suport polític .\nAlcaldia ................................................\nCessament personal eventual, cap de secció 2\n\nNúm. 5 / Any CI\n\n917\n\nfamília Serveis suport polític. Alcaldia..........\n\n917\n\nCartipàs\nProposar designació membres del Consell\nd’Administració de Tractament i Selecció\n\nDecrets de l’Alcaldia\nCessament personal eventual suport 1 família Serveis suport polític. Gabinet d’Alcaldia\nNomenament personal eventual, cap de De-\n\nfamília General. Alcaldia.........................\nNomenament personal eventual. Director/a 2\n\nde Residus, SA .....................................\n917\n\n917\n\n919\n\nPersonal\nBorses de treball\nAcord relatiu als candidats/tes exclosos de\nles borses de treball ..............................\n\n920\n\n20 de febrer de 2014\n\n\f891\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n20-2-2014\n\ntreball de cap de departament 1 família\nGeneral, Dep. d’obres i Manteniment. Dte.\n\nConcursos\nBases generals que han de regir la convocatòria de tres concursos per a la provisió\nde tres llocs de treball ............................\n\n941\n\nde Les Corts ..........................................\nConvocatòria per a la provisió d’un lloc de\n\nGestor/a de projecte 1 família General. Grup\nProg. Seguretat Viària i Mobilitat .............\n\n943\n\ntreball de cap de departament 1 família\nGeneral Dep. d’Educació Mediambiental. ...\n\nGestor/a de projecte 2 família General. Grup\nProg. Seguretat Viària i Mobilitat .............\n\n947\n\nGestor/a de projecte 2 família General. Direció Serveis d’Immigració i Interculturalitat.\n\n951\n\nBases generals que han de regir la convocatòria de 2 concursos per a la provisió\n\ntrol Ambiental. Agència de Salut Pública\nde Barcelona .........................................\n\nServeis Jurídics ICUB .............................\nGestor/a de projecte 2 família General,\n\n958\n\nConcurs. 32/2013-C. Tècnic/a 2 família\nServeis Urbanístics i d’Obra. Dep.de Se-\n\nDirecció Promoció de Sectors Culturals .....\n\n962\n\nnyalització ............................................\nConcurs 40/2013-C. Gestor/a de projectes\n\n2 família General, Direcció de Programa\nde Drets Civils .......................................\n\n2, família General, Departament de Serveis a les Persones. Dte. Sant Andreu. .....\n\nLliures designacions\nConvocatòria per a la provisió d’un lloc de\ntreball de gestor/a de projecte 1 família\nGeneral. Gerència Ad. de Medi Ambient i\n\n986\n\n986\n\n986\n\nConcurs 40/2013-C. Gestor/a de projectes\n2, família General, Departament de Ser967\n\n970\n\nConvocatòria per a la provisió d’un lloc de\ntreball de cap de departament 1 família\nGeneral Dep. de Benestar Animal. ...........\nConvocatòria per a la provisió d’un lloc de\n\n983\n\nNomenaments concursos\nConcurs 30/2013-C. Gestor/a de projectes\n956\n\ntreball de cap de departament 1. Oficina\nCentral de subvencions. .........................\n\n980\n\nConvocatòria per a la provisió d’un lloc de\ntreball de Director/a de Vigilància i Con-\n\nde dos llocs de treball de l’ICUB ..............\nSuport 4 família General. Departament de\n\nServeis Urbans ......................................\nConvocatòria per a la provisió d’un lloc de\n\n976\n\n973\n\nveis a les Persones. Dte. Sant Andreu. .....\nConcurs 147/2013. Tècnic/a 1 família Ser-\n\n986\n\nveis Jurídics. IMH ...................................\nConcurs 148/2013. Suport 3 família General\n\n987\n\nIMH......................................................\n\n987\n\nAnuncis\nAltres anuncis ...........................................\n\n988\n\n\f892\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 29 de gener de 2014, aprovada el dia 5 de febrer\nde 2014\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia vint-i-nou de gener de dos mil catorze s'hi reuneix la Comissió de Govern en\nsessió ordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Sònia Recasens i Alsina, Maite Fandos i Payà, Jaume\nCiurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan\nPuigdollers i Fargas, Gerard Ardanuy i Mata, Raimond Blasi i Navarro, Jordi Martí i\nGalbis, Eduard Freixedes i Plans i Irma Rognoni i Viader, assistits pel Secretari\nGeneral, Sr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència l’Im. Sr. Tinent d’Alcalde Antoni Vives i Tomàs i les\nImes. Sres. Regidores Mercè Homs i Molist i Francina Vila i Valls.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les deu\nhores.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 22 de gener de\n2014, l'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Restar assabentat del decret d'Alcaldia, de 31 de desembre del 2013, que\nautoritza la despesa del contracte núm. 871/13, que té per objecte les despeses\nderivades del contracte acord marc núm. 13002794 d’Acord Marc de fixació de\ncondicions per a la contractació dels serveis en assessorament estratègic,\nplanificació, mediació en les negociacions, gestió de la contractació d’espais en tots\nels mitjans convencionals i no convencionals i, secundàriament, la ideació i/o la\ncreativitat i/o el disseny i/o la producció i/o la implementació d’accions de\ncomunicació, per un import de 2.000.000,00 euros, mitjançant l’avocació de les\ncompetències delegades a la Comissió de Govern per Decret d’11 de juny de 2012,\nateses circumstàncies d’extrema urgència, de conformitat amb l’article 14 de la Llei\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n30/1992, de 26 de novembre, de règim jurídic de les Administracions Públiques i\ndel Procediment Administratiu Comú; faculta el Gerent de Recursos per a la\nsignatura dels actes d’adjudicació i formalització dels contractes que se’n derivin;\ncondiciona l’eficàcia d’aquesta d’autorització de despesa, al perfeccionament de\nl’Acord marc esmentat.\n2. Modificar el conveni Marc entre l’Ajuntament de Barcelona i la Universitat\nPolitècnica de Catalunya subscrit el 26 de novembre de 2012, en els termes que\nfiguren en el document que s'annexa al present acord; facultar l’Im. Sr. Joaquim\nForn Chiariello, Primer Tinent d’Alcalde i responsable de l’Àrea de Presidència,\nRègim Interior, Seguretat i Mobilitat, per a la signatura de la modificació del\nConveni Marc de col·laboració educativa signat entre l’Ajuntament de Barcelona i la\nUniversitat Politècnica de Catalunya; donar-ne compte a la Comissió de Presidència\ni Règim Interior.\n3. Modificar el conveni Marc entre l’Ajuntament de Barcelona i la Fundació\nUniversitat Pompeu Fabra subscrit el 29 de gener de 2013, en els termes que\nfiguren en el document que s'annexa al present acord; facultar l’Im. Sr. Joaquim\nForn Chiariello, Primer Tinent d’Alcalde i responsable de l’Àrea de Presidència,\nRègim Interior, Seguretat i Mobilitat, per a la signatura de la modificació del\nConveni Marc de col·laboració educativa signat entre l’Ajuntament de Barcelona i la\nFundació Universitat Pompeu Fabra; donar-ne compte a la Comissió de Presidència\ni Règim Interior.\nDistricte de Sant Andreu\n4. Aprovar el Conveni de Col·laboració entre l’Ajuntament de Barcelona–\nDistricte de Sant Andreu-, BIMSA i l’Escola Superior de Disseny i d’Arts Llotja per a\nla selecció d’una al·legoria escultòrica a instal·lar a la plaça de l’Assemblea de\nCatalunya; i facultar el regidor del Districte de Sant Andreu per a la signatura de\nl’esmentat conveni de col·laboració, així com la de tots aquells documents que se’n\nderivin.\nEs retira la proposta precedent.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n5. Autoritzar el Consorci El Far a concertar una pòlissa de crèdit per un import\nmàxim de 200.000,00 euros, destinada a atendre les necessitats transitòries de\ntresoreria, en les condicions que s'adjunten a l'annex.\n6. Aprovar l’expedient núm. 3-005/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 3.340,00 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14012091.\n7. Aprovar inicialment el Plec de clàusules reguladores de la concessió de l'ús\nprivatiu de part de la finca ubicada al carrer Eugeni d’Ors, núms. 2-12, a favor de\nVidalet 43, SL, per destinar-la a les activitats d’un centre de creació de dansa i arts\nescèniques, per un termini de tres anys; sotmetre’l a informació pública durant el\ntermini de trenta dies i, si no s’hi formulen reclamacions o al·legacions, considerarlo aprovat definitivament; adjudicar la concessió, prèvia la constitució de les\nfiances que el Plec assenyala; formalitzar la concessió; i facultar l’Alcaldia per a\nrealitzar les actuacions encaminades a concretar, clarificar i executar el present\nacord.\n\n893\n\n\f894\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nÀREA D'HÀBITAT URBÀ\n8. Restar assabentat del Decret d'Alcaldia, de 30 de desembre de 2013, pel qual\nes resol atorgar una subvenció al Banco Internacional de Reconstrucción y\nFomento, per un import de 200.000,00 euros per a l'Acord de col·laboració entre\nl'Ajuntament de Barcelona i el Banc Internacional de Reconstrucció i Foment per al\nPrograma a realitzar a la Ciutat de Barcelona sobre les Ciutats Intel·ligents i el\nmòbil per al desenvolupament, d'acord amb allò previst en l'article 6.2. de la\nNormativa General Reguladora de Subvencions de l'Ajuntament de Barcelona\naprovada pel Consell Plenari de 17 de desembre de 2010, i en la Disposició\nAddicional 18a, paràgraf segon, de la Llei 38/2003, de 17 de novembre, General\nde Subvencions, relativa a les subvencions de cooperació internacional; declarar la\nno-inclusió en la convocatòria pública donada l'excepcionalitat que concorre en el\nprojecte; aprovar el document \"Acord de la ciutat de Barcelona per reemborsar al\nBanc Internacional de Reconstrucció i Foment pel Mòbil per al desenvolupament i\nper a les smartcities de Barcelona, producció finançada externament (EFO) de\nl'associació del Banc Mundial\", on s'articula aquesta subvenció, de conformitat amb\nla Normativa reguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions aprovada per\ndecret d'Alcaldia el 27 d'abril de 2011; facultar indistintament l'Alcalde i el Tercer\nTinent d'Alcalde de l'Ajuntament de Barcelona per a la seva formalització;\nautoritzar i disposar la despesa per un import de 200.000,00 euros amb càrrec al/s\npressupost/os i partida/es indicats en aquest mateix document, a favor del Banco\nInternacional de Reconstrucción y Fomento, per fer front a les despeses que se'n\nderiven d'aquest Acord. La consignació queda subordinada al crèdit que per a cada\nexercici autoritzin els respectius pressupostos, d'acord amb l'art. 174 del RDL\n2/2004, de 5 de març, regulador de les Hisendes Locals; requerir l'entitat\nbeneficiària per tal que presenti la justificació dels fons rebuts en la forma i termini\nestablerts en l'Acord de col·laboració.\nDistricte de Sant Martí\n9. Aprovar el conveni a signar entre l’Ajuntament de Barcelona i Centre\nd’Estudis Montseny, SCCL per la cessió de sòl i concreció de la forma de pagament\ndel cost de les obres d’urbanització del carrer en forma de “L” que uneix els carrers\nPallars i Agricultura per sota de l’escola de la seva titularitat, situada al carrer\nPallars, 410, d’aquesta ciutat. Sotmetre’l a informació pública pel termini d’un mes,\nd’acord amb els articles 104 del Decret legislatiu 1/2010, de 3 d’agost, pel qual\ns’aprova el Text refós de la Llei d’urbanisme de Catalunya i 25 i 26 del Decret\n305/2006, de 18 de juliol, pel qual s’aprova el Reglament de la Llei d’urbanisme de\nCatalunya.\n10. Aprovar inicialment, de conformitat amb l'article 68.1,a) de la Carta\nMunicipal de Barcelona, el Pla de millora urbana de l’àmbit Centre Comercial\nGlòries, promogut per Unibail-Romanco, SLU; exposar-lo al públic pel termini d'un\nmes; sotmetre’l al Consell Municipal per a la seva aprovació definitiva; i donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nb) Mocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nActa de la sessió del dia 5 de febrer de 2014, aprovada el dia 12 de febrer\nde 2014\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia cinc de febrer de dos mil catorze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Sònia Recasens i Alsina, Antoni Vives i Tomàs, Maite\nFandos i Payà, Jaume Ciurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres.\nRegidores, Joan Puigdollers i Fargas, Raimond Blasi i Navarro, Jordi Martí i Galbis,\nEduard Freixedes i Plans i Irma Rognoni i Viader, assistits pel Secretari General,\nSr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència l’Im. Sr. Regidor i les Imes. Sres. Regidores Gerard\nArdanuy i Mata, Mercè Homs i Molist i Francina Vila i Valls.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 29 de gener de\n2014, l'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\n1. Nova xarxa bus. Fase 2014.\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Restar assabentat del decret de l'Alcalde, de 28 de gener de 2014, pel qual\ns'estableix l'obligatorietat de donar compte a la Comissió de Govern de tots els\nactes i acords que adoptin els òrgans dels Organismes Autònoms, Entitats\nPúbliques Empresarials i Societats de capital íntegrament municipal depenents de\nl'Ajuntament en relació a les següents matèries: en matèria de contractació, els\nacords d'inici de l'expedient de contractació, aprovació dels plecs de clàusules i\nd'adjudicació dels contractes l'import dels quals sigui igual o superior a 500.000,euros (IVA inclòs); en matèria de convenis, els de cooperació interadministrativa i\nels convenis de col·laboració amb persones físiques i jurídiques, siguin públiques o\nprivades, sempre que el seu objecte no tingui la consideració de contractes\nsubjectes a la normativa reguladora dels contractes del sector públic, l'import del\nqual sigui igual o superior a 500.000,- euros; en matèria de subvencions, els\nacords pels quals s'aprova concedir subvencions d'import igual o superior a\n30.000,- euros; s'atribueix la responsabilitat del compliment de l'esmentada\nobligació als/les Gerents, Directors/es Generals, Directors/es o òrgans assimilats\ndels respectius organismes, entitats i societat, els /les quals hauran de cursar\n\n895\n\n\f896\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nl'oportuna comunicació a la Secretaria General de la Corporació, en la forma que\naquesta determini, dins dels deu següents a la data de l'adopció del corresponent\nacte o acord.\n3. Declarar, de conformitat amb allò disposat a l’article 18.2 de les Normes\nReguladores del Funcionament dels Districtes i a sol·licitud del Sr. Adrià Ventura\nRamos (mat. 71624), la compatibilitat entre la seva activitat municipal com a\npersonal eventual amb la categoria professional d’eventual grup A1, amb\ndestinació a la Regidoria de Presidència i Territori de la Gerència de Recursos, on\ndesenvolupa el lloc de treball de tècnic 1 (80.10.PO.10) i el seu càrrec de Conseller\ndel Districte de Nou Barris, per al qual, prèvia verificació de la concurrència dels\nrequisits de compatibilitat, fou nomenat per Decret de l’Alcaldia, de 18 de juliol de\n2011, passant-lo a exercir en règim de dedicació ordinària. Aquesta autorització\nresta condicionada a l’estricte compliment dels deures públics, a les prohibicions i\naltres previsions que es contenen en la Llei 53/1984, de 26 de desembre,\nd’incompatibilitats del Personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d'incompatibilitats del Personal al Servei de l'Administració de\nla Generalitat i d’altra normativa aplicable, en especial, les establertes en les\nNormes Reguladores del Funcionament dels Districtes que s’han esmentat. En tot\ncas, la present autorització perdrà vigència per canvi de lloc de treball o per\nvariació de les circumstàncies relatives al mateix; donar-ne compte a la Comissió\nde Presidència i Règim Interior.\n4. Autoritzar la compatibilitat sol·licitada pel Sr. Marc Pinedo Grau (mat. 24970)\nentre la seva activitat municipal com a funcionari de carrera amb la categoria\nprofessional de tècnic mitjà enginyeria, amb destinació al Departament de\nLlicències i Inspecció del Districte de Ciutat Vella, on desenvolupa el lloc de treball\nde Cap Secció 1 (50.10.GE.10) i una activitat privada per compte propi consistent\nen treballs d'enginyeria i arquitectura, excloent del seu exercici qualsevol\nmanifestació del mateix en el terme municipal de Barcelona, per tal d'evitar\npossibles coincidències entre l'activitat pública i la privada; la seva dedicació\nprofessional privada no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal, d’altra\nbanda, la present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nAdministracions Públiques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats\ndel Personal al Servei de l’Administració de la Generalitat i d’altra normativa\naplicable. I, en tot cas, la present autorització perdrà vigència per canvi de lloc de\ntreball municipal o per variació de les circumstàncies relatives al mateix; donar-ne\ncompte a la Comissió de Presidència i Règim Interior.\n5. Autoritzar la compatibilitat sol·licitada per la Sra. Marta Milian Pi (mat. 72684)\nentre la seva activitat municipal com a funcionària interina amb la categoria\nprofessional d’auxiliar administratiu, amb destinació a l’OAC del Districte de Nou\nBarris de la Gerència de Recursos, on desenvolupa el lloc de treball de suport 4\n(90.40.GE.20), i una activitat privada per compte propi: arquitecte tècnic (per a la\nrealització de tasacions de béns immobles per garantia hipotecària), excloent del\nseu exercici qualsevol manifestació del mateix en el Districte de Nou Barris, per tal\nd'evitar possibles coincidències entre l'activitat pública i la privada; la seva\ndedicació professional privada no podrà superar la meitat de la jornada laboral\nsetmanal vigent a l’Administració Pública i en horari no coincident amb el\nmunicipal, d’altra banda, la present autorització resta condicionada a l’estricte\ncompliment dels deures públics, a les prohibicions i altres previsions que es\ncontenen en la Llei 53/1984 de 26 de desembre d’incompatibilitats del personal de\nles Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable. I, en tot cas, la present autorització perdrà vigència\nper canvi de lloc de treball municipal o per variació de les circumstàncies relatives\nal mateix; donar-ne compte a la Comissió de Presidència i Règim Interior.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n6. Autoritzar la compatibilitat sol·licitada del Sr. Xavier Armenter Ramos (mat.\n802284) entre la seva activitat municipal com a funcionari interí amb la categoria\nprofessional de professor de música, amb destinació al Conservatori Municipal de\nMúsica de l’Institut Municipal d’Educació, on desenvolupa les funcions pròpies d’un\nlloc base de la seva categoria, i l’activitat pública com a professor de música a\ntemps parcial a l’Institut Escola Artístic Oriol Martorell, per al curs acadèmic 201314 des del 01/09/2013 fins al 31/08/14 i pròrrogues que es puguin produir en\naquest contracte de treball d’acord amb allò que preveu l’article 3 i següents de la\nLlei 53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nadministracions públiques, article 4.8 de la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat en\nrelació a l’acord de Govern de la Generalitat de Catalunya de 28 de maig de 2002.\nL’activitat secundària no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal; donarne compte a la Comissió de Presidència i Règim Interior.\n7. Aprovar, d’acord amb l’article 279 de la Llei de contractes del sector públic i la\nclàusula 3 del plec de clàusules administratives particulars, la pròrroga del\ncontracte de serveis núm. 11003377, adjudicat a Indra Sistemas SA (NIF\nA28599033) per acord de la Comissió de Govern de 21 de desembre de 2011, que\nté per objecte el manteniment, reparació i modificació dels equips i sistemes de\nregulació, control i informació de trànsit situats a les rondes de Dalt i del Litoral\ndurant els anys 2012 i 2013, des de l'11 de febrer de 2014 al 10 de febrer de\n2016, per un import de 3.477.342,07 euros (dels quals 2.873.836,42 euros\ncorresponen a l'import net i els restants 603.505,65 euros a l'IVA al 21%).\nautoritzar i disposar l'esmentada despesa amb càrrec la partida 0401-2272413323, del pressupost municipal de 2014, 2015 i 2016, segons consta a la relació\ncomptable, i subordinada la seva autorització o realització al crèdit que per a cada\nexercici autoritzin els respectius pressupostos municipals. Requerir l'adjudicatari\nper tal que comparegui en el termini màxim de quinze dies següents a la\nnotificació d’aquesta resolució per formalitzar la pròrroga del contracte el dia i hora\nque se li indiqui. Donar compte a la Comissió de Seguretat i Mobilitat.\n8. Adjudicar el contracte núm. 13004788, d’encàrrec de provisió basat en\nl’Acord marc aprovat en data 23 d’octubre de 2013, pel Consorci Català pel\nDesenvolupament Local, (expedient 2013.01), al qual s’ha adherit l’Ajuntament de\nBarcelona en data 18 de desembre de 2013, encàrrec que té per objecte\nl'adquisició, mitjançant la modalitat d’arrendament, amb opció de compra, de 56\nvehicles de serveis policials, model interurbà bàsic (del Lot 1 de l’Acord Marc), per\na la Guàrdia Urbana de Barcelona, durant el termini de 48 mesos i un màxim de\n110.000 quilòmetres, amb les característiques tècniques addicionals que es\ndetallen en el plec de condicions tècniques específiques aprovat i en l’oferta\npresentada, a BBVA Autorenting SA, amb NIF A60028776, i d'acord amb la seva\nproposició i amb la proposta continguda en l'expedient, per un import de\n2.849.169,58 euros (IVA inclòs). Disposar a favor de l'adjudicatari l'esmentada\nquantitat amb càrrec a la partida 0401- 20400 – 13211, dels pressupostos 2014,\n2015, 2016, 2017 i 2018, segons consta a la relació comptable, amb la condició\nsuspensiva d'existència de crèdit adequat i suficient en els pressupostos posteriors\na l'actual, i amb el desglossament següent: import adjudicació 2.354.685,60\neuros; tipus impositiu del 21% d'IVA, i import de l'IVA de 494.483,98 euros.\nAnul·lar part de l'autorització de la despesa per un import de 18.926,42 euros,\namb càrrec al Pressupostos i Partides indicats en aquest mateix acord. Notificar el\npresent acord a BBVA Autorenting SA, quant empresa adjudicatària de l’encàrrec\nde provisió, als efectes del seu coneixement i per tal que realitzi, en un termini de\n10 dies hàbils, la formalització de l’esmentat encàrrec mitjançant la signatura del\ncorresponent document contractual. Donar compte d'aquesta resolució a la\nComissió Seguretat i Mobilitat.\n\n897\n\n\f898\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n9. Encarregar a l’empresa Barcelona Serveis Municipals la gestió de l’oficina de\nla Candidatura dels Jocs Olímpics d’Hivern Barcelona 2026, d’acord amb les\nprescripcions generals que s’annexen; Aprovar les prescripcions generals per les\nquals s’han de regir les actuacions indicades, les quals figuren el document que\ns’annexa; i publicar el present acord.\nEs retira la proposta precedent.\nDistricte de Sant Andreu\n10. Aprovar definitivament les bases per a la gestió cívica del Casal de Barri de\nSant Andreu i la selecció de l’entitat gestora en règim de concurrència; resoldre les\nal·legacions presentades durant el tràmit d’informació pública, de conformitat amb\nl’informe que figura a l’expedient i es té per reproduït a efectes de motivació; i\nfacultar el Regidor del Districte de Sant Andreu, Im. Sr. Raimond Blasi i Navarro,\nper a l'aprovació de la convocatòria del procediment de pública concurrència de les\nentitats interessades, així com la de tots els actes que es derivin de l’esmentat\nprocediment.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n11. Aprovar l’expedient núm. 3-006/2014, de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 493.800,39 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14012291.\n12. Aprovar l’expedient núm. 3-010/2014, de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 53.065,06 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14012891.\n13. Cedir l’ús a favor de l’Associació Cultura, Solidaritat i Pau - Comunitat de\nSant'Egidio de la Capella de Sant Llàtzer i espais annexos, situats a la plaça del\nPedró 2C i carrer Hospital 142B i 144, destinats a seu social de l’entitat, amb\ncaràcter onerós i d’acord amb les condicions annexes, que s’aproven; sotmetre\nl’expedient a informació pública durant un termini de vint dies i, si no s’hi formulen\nreclamacions o al·legacions, tenir per aprovat definitivament el present acord i\nformalitzar la cessió de l’ús en document administratiu.\n14. Cedir a Muchafibra associació l’ús del local municipal baixos 1ª i altell 1ª,\nubicat a la finca del carrer Vistalegre núm. 5, per un termini de 5 anys, prorrogable\nper 5 anys més, amb caràcter onerós i per tal de destinar-lo a taller de disseny i\nactivitats artístiques adreçades als seus associats, d’acord amb les Condicions\nreguladores annexes, que s’aproven; sotmetre l’expedient a informació pública\ndurant un termini de vint dies i, si no s’hi formulen reclamacions o al·legacions,\nprocedir a la cessió d’ús; i formalitzar la cessió en document administratiu.\n15. Cedir l’ús a favor de l’Associació Voluntaris 2000 del local número quatre de\n59,33 metres quadrats, ubicat a la finca de propietat municipal del carrer Sant\nAdrià núm. 20, edifici A del complex Fabra i Coats, destinat a magatzem de\nl’entitat, amb caràcter onerós i per un termini de quatre anys prorrogables, d’acord\namb les condicions annexes, que s’aproven; sotmetre l’expedient a informació\npública durant un termini de vint dies i, si no s’hi formulen reclamacions o\nal·legacions, tenir per aprovat definitivament el present acord i formalitzar la\ncessió de l’ús en document administratiu.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nÀREA D'HÀBITAT URBÀ\n16. Aprovar el Contracte-Programa entre la Gerència d'Hàbitat Urbà de\nl'Ajuntament de Barcelona i l'Institut Municipal d'Informàtica (IMI), per a la gestió\nintegrada d'informació per part de l'IMI durant l'any 2014. Autoritzar i disposar la\ndespesa per un import d'1.889.893,00 euros, amb càrrec al pressupost i partida\nindicats en el document comptable, a favor de l'Institut Municipal d'Informàtica\n(IMI), amb NIF P5801908D, per a l'aportació 2014 IMI Contracte Programa.\nFacultar el Gerent d’Hàbitat Urbà de l’Ajuntament de Barcelona per l’aprovació de\nles obligacions que se’n derivin.\n17. Aprovar inicialment, de conformitat amb els articles 16.a) Primer i 27.1 c) de\nla Carta Municipal de Barcelona, dels articles 49 segon, 111 i següents del\nReglament Orgànic Municipal, i de la Disposició Addicional de l’Ordenança de Medi\nAmbient de Barcelona, la modificació dels mapes estratègics de soroll de l’Annex\nII.3 del Títol IV sobre contaminació acústica de l’Ordenança de Medi Ambient de\nBarcelona i dels Annexos II.1, II.4, II.5, II.6, II.7, II.8, II.9, II.10, II.11, II.14,\nII.15, II.16 del mateix Títol ; obrir el període d’informació pública per un termini de\n30 dies, publicar el text de la modificació de l’ordenança al Butlletí Oficial de la\nProvíncia de Barcelona; i difondre el text de la modificació de l’ordenança a través\nde la seu electrònica de l’Ajuntament de conformitat amb l’article 112 del\nReglament Orgànic Municipal.\nDistricte de Sant Andreu - Districte de Sant Martí\n18. Aprovar inicialment, a l’empara de l’article 119.1 c) i 2 del Decret Legislatiu\n1/2010, de 3 d’agost, pel qual s’aprova el Text refós de la Llei d’Urbanisme, el\nProjecte de Reparcel·lació de la Modificació del Pla general metropolità en els\nàmbits discontinus: a) de l’illa delimitada pels carrers de Taulat, d’Anaïs Nin, de\nPierre Vilar i de Francesc de Borja Moll; b) dels terrenys situats a l’avinguda\nMeridiana, núm. 236 i el carrer de Bofarull núm. 27; i c) de l’edifici de Fabra i\nCoats al carrer Gran de Sant Andreu, núms. 196-200, presentat pel Sr. Joaquin\nRiera Canchal, actuant en nom i representació de l’entitat mercantil “Sociedad de\nGestión de Activos Procedentes de la Restructuración Bancaria, SA (SAREB)”, amb\nles prescripcions que consten en l’informe del Departament de projectes de gestió\nurbanística de 20 de gener de 2014, que obra a l’expedient i que es dóna per\níntegrament reproduït. Assenyalar que les esmentades prescripcions s’hauran\nd’introduir en forma de Text refós, als efectes d’aprovació definitiva en el seu\nmoment procedimental. Sotmetre’l a informació pública durant el termini d’un\nmes, mitjançant publicació al Butlletí Oficial de la Província de Barcelona, a un diari\ndels de més circulació de la província i al tauler d’edictes de la Corporació, i a\naudiència a les persones interessades pel mateix termini amb citació personal.\nDistricte de l'Eixample\n19. Aprovar, de conformitat amb els articles 39.1 i 40 del Reial Decret\n1093/1997, de 4 de juliol, pel que s’aproven les normes complementàries al\nReglament per l’execució de la Llei hipotecària sobre inscripció d’actes de\nnaturalesa urbanística, dissociar l’aprofitament urbanístic de: a) la finca agrupada\nde 8229,19 m² destinada a sistema d’equipament comunitari de nova creació i\nd’àmbit local (clau 7b) que ha de formar part de la composició de la peça on\ns’ubica el nou mercat dels Encants; b) la finca agrupada de 2054,81 m² destinada\na sistema viari bàsic (clau 5); titularitat de l’Ajuntament de Barcelona, incloses en\nel Pla de millora urbana del sector 1 de la Modificació del Pla general metropolità a\nla plaça de les Glòries i el seu entorn, aprovat definitivament pel Consell Plenari de\nl’Ajuntament en sessió de 25 de març de 2011, que s’ha d’executar pel sistema\nd’actuació per reparcel·lació en la seva modalitat de cooperació, pels motius i\njustificació que consten en l’informe del Departament de projectes de gestió\nurbanística de 20 de gener de 2014, que obra a l’expedient i que es dóna per\níntegrament reproduït. Sol·licitar al Registre de la Propietat núm. 21 de Barcelona\n\n899\n\n\f900\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nque practiqui en els llibres i folis corresponents les operacions hipotecàries prèvies\nque es realitzen sobre la finca núm. 63-75 de l’avinguda Meridiana (referència\ncadastral 2038901DF3823G), finques registrals núm. 15563, 6802, 6806 i 59350,\nd’acord amb el punt sisè de l’esmentat informe, i en especial i de conformitat amb\nels articles 39.1 i 40 abans esmentats, inscriure a favor de l’Ajuntament de\nBarcelona els aprofitaments urbanístics de les superfícies de sòl de 8229,19 m² i\n2054,81 m², com a finques especials disgregades del sòl, mitjançant obertura de\nfoli registrals independents amb atribució de número de finques propis. Donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Sants-Montjuïc\n20. Aprovar inicialment el “Projecte d’urbanització del Pla Especial\nd’infraestructures del Barri de la Marina de la Zona Franca Fases 1B i 2A. Districte\nSants-Montjuïc” a Barcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic\ndel Projecte de 21 de gener de 2014, que figura a l’expedient administratiu i que a\naquests efectes es dóna per reproduït, amb un import de 82.119.148,06 euros, el\n21% de l’impost del valor afegit (IVA) inclòs; d’acord amb allò que preveu l’article\n89.6 del Decret Legislatiu 1/2010, de 3 d’agost, pel qual s’aprova el Text Refós de\nla Llei d’Urbanisme; i sotmetre a informació pública dit projecte, durant un termini\nd’un mes, a partir del dia següent al de la publicació de l’anunci al Butlletí Oficial\nde la Província de Barcelona (BOP), termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents.\nDistricte de Gràcia\n21. Estimar el recurs de reposició interposat el 20 de novembre de 2013 pel Sr.\nSantiago Viñamata Camp, actuant en nom i representació de Compañia\nArrendadora de Automoviles y Garages, SL, contra l’acord de la Comissió de\nGovern de 18 de setembre de 2013, en el sentit d’incloure dins de l’expedient\nd’expropiació de la finca núm. 115 de l’avinguda Vallcarca, una porció de vial\nconfrontant a la mateixa, de 10,50 m2, adquirida a l’Ajuntament de Barcelona com\na sobrera de vial mitjançant escriptura atorgada davant del notari d’aquesta\nCiutat, Sr. José Piñol Agullo, el 14 de novembre de 1957, tot això a partir de\nl’argumentació que s’exposa a l’informe de la societat municipal Barcelona Gestió\nUrbanística, SA de 17 de gener de 2014, que consta a l’expedient i que es dóna\nper íntegrament reproduït; fixar en tràmit d’avinença, d’acord amb l’establert a\nl’article 24 de la Llei d’Expropiació Forçosa, la quantitat d’1.009.587,00 euros com\na preu just per tots els conceptes per l’expropiació de la finca número 115 de\nl’avinguda de Vallcarca, de 347,78 m2 de superfície, i d’una porció de vial de 10,50\nm2 confrontant a la mateixa, afectades de parcs i jardins de nova creació (clau 6b)\ni xarxa viària bàsica (clau 5) per la Modificació del PGM a l’àmbit de l’avinguda de\nl’Hospital Militar-Farigola, aprovat definitivament el 27 de maig de 2002; aplicar\nl’esmentada quantitat amb càrrec al projecte núm. I.281.36.005 del Pressupost de\nla SPM Barcelona Gestió Urbanística, SA; pagar l’esmentada quantitat a la\npropietat, Compañia Arrendadora de Automóviles y Garajes, SL, un cop acreditin el\ndomini i llibertat de càrregues de les finques objecte d’expropiació o, altrament,\ndipositar-la a la caixa General de Dipòsits i ocupar les finques afectades.\n22. Fixar en tràmit d’avinença, d’acord amb l’establert a l’article 24 de la Llei\nd’Expropiació Forçosa, la quantitat d’1.120.700,00 euros com a preu just, per tots\nels conceptes, per l’expropiació de la finca núm. 117 de l’avinguda Vallcarca,\nafectada de Parcs i jardins de nova creació (clau 6B) i xarxa viària bàsica (clau 5),\nper la Modificació del PGM a l’àmbit de l’avinguda de l’Hospital Militar-Farigola,\naprovat definitivament el 27 de maig de 2002; aplicar l’esmentada quantitat amb\ncàrrec al projecte núm 1.281.36.005 del Pressupost de la SPM Barcelona Gestió\nUrbanística, SA; pagar l’esmentada quantitat a la propietat, Grupo Aoristo Capital,\n2006, SL, un cop acreditin el domini i llibertat de càrregues de la finca objecte\nd’expropiació o, altrament, dipositar-la a la caixa General de Dipòsits i ocupar la\nfinca afectada.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n23. Encarregar a la societat municipal Barcelona Gestió Urbanística SA\n(BAGURSA) la gestió del projecte d’expropiació de l’Actuació Aïllada núm. 5 de la\nModificació del Pla General Metropolità en l’àmbit de l’avinguda Hospital Militar i el\ncarrer Farigola, aprovada per la Subcomissió d’Urbanisme de Barcelona el 27 de\nmaig de 2002, que inclou la finca núm. 1 del carrer Cambrils i núm. 3 del carrer\nFarigola, la finca núm. 3 del carrer Cambrils, la finca núm. 5 del carrer Cambrils i\nnúm. 90 de l’Avinguda Vallcarca, la finca núms. 5B-7 del carrer Cambrils i núm. 92\nde l’avinguda Vallcarca, i la finca núm. 1 del carrer Farigola i núms. 86-88 de\nl’avinguda Vallcarca, qualificades parcialment de sistema de xarxa viària bàsica\n(clau 5b), en els termes de l’informe del Departament de Projectes de Gestió\nUrbanística de 20 de gener de 2014 obrant en l’expedient i que es dóna per\níntegrament reproduït, i amb l’article 155.b del Decret Legislatiu 1/2010, de 3\nd’agost, pel qual s’aprova el Text Refós de la Llei d’Urbanisme i l’article 15 de la\nLlei 30/1992, de 26 de novembre, de Règim Jurídic de les Administracions\nPúbliques i del Procediment Administratiu Comú. Publicar aquest acord al Butlletí\nOficial de la Província de Barcelona, en un dels diaris de més circulació de la\nmateixa província i al Tauler d’edictes municipal.\nDistricte de Sant Martí\n24. Estimar en part les al·legacions formulades per Iosa Inmuebles, SL, i per\nVallehermoso División Promoción, SAU, en el tràmit d’informació pública de\nl’expedient d’ocupació directa del terrenys situats a la ronda de Sant Martí, núm.\n30-40 i 42-46; a la rambla de Prim, 265, al carrer de Jaume Brossa, 63-67, 75-79,\n81-83 i 85-87, i a Via Trajana, 60, en els termes i pels motius que justificadament\ni raonada consten a l’informe del Departament de Projectes de Gestió Urbanística\nde 3 de febrer de 2014, que obra a l’expedient i que es dóna per reproduït\níntegrament. Desestimar les al·legacions formulades per Tosas Ginesta Montserrat\ny Cia, Comunidad de Bienes (Texna, SL, i senyors Pedro Vidal Planas, Montserrat\nTosas Ginesta, Núria i Miquel Planas Beltran i Kromos, SA), pels motius que\njustificadament i raonada consten en l’informe esmentat, en els seus mateixos\ntermes, que es dóna per reproduït. Aprovar definitivament, de conformitat amb\nl’establert a l’article 156 del Decret Legislatiu 1/2010, de 3 d’agost, pel qual\ns’aprova el Text refós de la Llei d’urbanisme, i a l’article 215 del Decret 305/2005,\nde 18 de juliol, pel qual s’aprova el Reglament de la Llei d’urbanisme, la relació de\nbéns i drets afectats i la necessitat de l’ocupació directa que implica la declaració\nd’urgència de l’ocupació immediata dels terrenys afectats, de 4.296,20 m2 de\nsuperfície, situats a la ronda de Sant Martí, núms. 30-40 i 42-46; a la rambla de\nPrim, 265, al carrer de Jaume Brossa, 63-67, 75-79, 81-83 i 85-87, i a Via\nTrajana, 60, qualificats de sistema viari (clau 5), inclosos al Polígon d’actuació\nurbanística núm. 1 de la Modificació del Pla general metropolità al sector Prim,\namb les modificacions resultants de l’estimació parcial de les al·legacions que\nconsten en l’informe del Departament de Projectes de Gestió Urbanística abans\nesmentat. Publicar aquest acord al Butlletí Oficial de la Província i en un diari dels\nde més circulació de la província, amb notificació als interessats afectats. Donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n25. Aprovar definitivament, d’acord amb l’article 17 de la Llei d’Expropiació\nForçosa, la relació de béns i drets afectats per l’expropiació de les finques número\n80 i 82-86 del carrer Degà Bahí, afectades de xarxa viària bàsica (clau 5) i incloses\na l’Actuació Aïllada núm. 2 de la Modificació del Pla General Metropolità en l’àmbit\ndels terrenys situats a l’avinguda Meridiana entre els carrers de la Nació, del Degà\nBahí, de Trinxant i de Tomàs Padró, aprovada definitivament per la Subcomissió\nd’Urbanisme el 22 de juliol de 2009; resoldre les al·legacions presentades durant el\ntermini d’informació pública pels senyors i senyores María de las Nieves Navarro\nCalvo, Josép Casanovas Folch, Lindamir Da Silva Sampayo i María Rosa Mari\nFerrando, en els termes que figuren a l’informe emès per la societat municipal\nBarcelona Gestió Urbanística SA, el 9 de gener de 2014, que consta a l’expedient i\nque es dóna per íntegrament reproduït; reconèixer el dret de reallotjament regulat\n\n901\n\n\f902\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\na l’article 219 i següents del Decret 305/2006, de 18 de juliol, pel que s’aprova el\nReglament de la Llei d’Urbanisme i al Decret 80/2009, de 19 de maig, pel qual\ns’estableix el règim jurídic dels habitatges destinats a fer efectiu el dret de\nreallotjament i es modifica el Reglament de la Llei d’Urbanisme respecte al dret de\nreallotjament, als senyors i senyores María de las Nieves Navarro Calvo, Josép\nCasanovas Folch, Lindamir Da Silva Sampayo i María Rosa Mari Ferrando, segons\nels motius consignats a l’informe esmentat anteriorment; iniciar l’expedient\nd’expropiació; notificar individualment als afectats l’inici de l’expropiació perquè en\nel termini de quinze dies aportin els títols que legitimin els seus drets, cas que no\nho hagin fet a la fase d’informació pública, i proposin el preu en què els valoren, i\nel termini necessari per desallotjar la finca, en el cas de ser-ne ocupants, a fi\nd’intentar el tràmit d’avinença previst a l’article 24 de la Llei d’Expropiació Forçosa\ni 155 del Reglament de Patrimoni dels Ens Locals, advertint els ocupants dels\nimmobles, i a tots aquells als quals afecti que hauran de desallotjar la finca en el\ntermini màxim de cinc mesos a comptar des de la data de la notificació, previ\npagament o dipòsit de la indemnització que si s’escau pugui correspondre i, en el\nsupòsit que transcorregut l’esmentat termini de quinze dies no hi hagi mutu acord;\niniciar la peça separada de preu just, d’acord amb allò establert a l’article 29 de la\nLlei d’Expropiació Forçosa i concordants del seu Reglament i a l’article 157 i\nsegüents del Reglament de Patrimoni dels Ens Locals. Publicar aquest acord\nmitjançant la inserció dels corresponents anuncis al Butlletí Oficial de la Província, i\nen un diari dels de més circulació de la província, amb publicació íntegra de la\nrelació de béns i drets aprovada definitivament.\n26. Aprovar definitivament, d’acord amb l’article 17 de la Llei d’Expropiació\nForçosa, la relació de béns i drets afectats per l’expropiació de la part de les\nfinques núm. 2 i 4-6 del carrer Joncar afectada de xarxa viària bàsica (clau 5) pel\nPla General Metropolità, aprovat definitivament el 14 de juliol de 1976; iniciar\nl’expedient d’expropiació. Notificar individualment als afectats l’inici de\nl’expropiació perquè en el termini de quinze dies aportin els títols que legitimin els\nseus drets, cas que no ho hagin fet a la fase d’informació pública, i proposin el\npreu en què els valoren, i el termini necessari per desallotjar la finca, en el cas de\nser-ne ocupants, a fi d’intentar el tràmit d’avinença previst a l’article 24 de la Llei\nd’Expropiació Forçosa i 155 del Reglament de Patrimoni dels Ens Locals, advertint\nels ocupants dels immobles i a tots aquells als quals afecti, que hauran de\ndesallotjar la finca en el termini màxim de cinc mesos a comptar des de la data de\nla notificació, previ pagament o dipòsit de la indemnització que si s’escau pugui\ncorrespondre i, en el supòsit que transcorregut l’esmentat termini de quinze dies\nno hi hagi mutu acord, iniciar la peça separada de preu just, d’acord amb allò\nestablert a l’article 29 de la Llei d’Expropiació Forçosa i concordants del seu\nReglament i a l’article 157 i següents del Reglament de Patrimoni dels Ens Locals,\npublicar aquest acord mitjançant la inserció dels corresponents anuncis al Butlletí\nOficial de la Província, i en un diari dels de més circulació de la província, amb\npublicació íntegra de la relació de béns i drets aprovada definitivament.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n27. Aprovar el Conveni interadministratiu de Col·laboració entre l’Àrea\nMetropolitana de Barcelona (AMB), l’Ajuntament de Barcelona i l’Institut Municipal\nde Persones amb Discapacitat, que té per objecte l’establiment d’un marc de\ndefinició i de col·laboració per a l’estructuració, finançament i gestió del servei\npúblic de transport adaptat per a persones amb mobilitat reduïda severa del\nmunicipi de Barcelona pel període comprés entre l’any 2014 al 2018.\nEs retira la proposta precedent.\n28. Aprovar l’Annex 2014 al conveni Marc de col·laboració entre l’Ajuntament de\nBarcelona i Transports de Barcelona, SA, per al subministrament de bitllets senzills\nde transport públic per a persones usuàries de l’Equipament Integral Zona Franca\nper a persones sense sostre, que concreta allò establert al Conveni marc signat\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nl'11 d’abril de 2013; autoritzar i disposar, a favor de Transports de Barcelona, SA,\namb NIF A08016081, la despesa de 42.000,00 euros, IVA inclòs, amb càrrec a la\npartida 0201 23141 22699 del pressupost de despeses de 2014 per a finançar les\nobligacions derivades d’aquest conveni en l’esmentat exercici; facultar en la Ima.\nSra. Maite Fandos Payà, Regidora de l’Àrea de Qualitat de Vida, Igualtat i Esports i\nquarta Tinenta d’Alcalde de l’Ajuntament de Barcelona, la signatura de l’esmentat\nAnnex 2014 del Conveni Marc, així com la de tots aquells documents que se’n\nderivin.\nb) Mocions\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n903\n\n\f904\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nAcords\nAcords de la sessió del dia 5 de febrer de 2014\nAprovació de l'acta de la sessió de 29 de gener de 2014.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Restar assabentat del decret de l'Alcalde, de 28 de gener de 2014, pel qual\ns'estableix l'obligatorietat de donar compte a la Comissió de Govern de tots els\nactes i acords que adoptin els òrgans dels Organismes Autònoms, Entitats\nPúbliques Empresarials i Societats de capital íntegrament municipal depenents de\nl'Ajuntament en relació a les següents matèries: en matèria de contractació, els\nacords d'inici de l'expedient de contractació, aprovació dels plecs de clàusules i\nd'adjudicació dels contractes l'import dels quals sigui igual o superior a 500.000,euros (IVA inclòs); en matèria de convenis, els de cooperació interadministrativa i\nels convenis de col·laboració amb persones físiques i jurídiques, siguin públiques o\nprivades, sempre que el seu objecte no tingui la consideració de contractes\nsubjectes a la normativa reguladora dels contractes del sector públic, l'import del\nqual sigui igual o superior a 500.000,- euros; en matèria de subvencions, els\nacords pels quals s'aprova concedir subvencions d'import igual o superior a\n30.000,- euros; s'atribueix la responsabilitat del compliment de l'esmentada\nobligació als/les Gerents, Directors/es Generals, Directors/es o òrgans assimilats\ndels respectius organismes, entitats i societat, els /les quals hauran de cursar\nl'oportuna comunicació a la Secretaria General de la Corporació, en la forma que\naquesta determini, dins dels deu següents a la data de l'adopció del corresponent\nacte o acord.\n3. Declarar, de conformitat amb allò disposat a l’article 18.2 de les Normes\nReguladores del Funcionament dels Districtes i a sol·licitud del Sr. Adrià Ventura\nRamos (mat. 71624), la compatibilitat entre la seva activitat municipal com a\npersonal eventual amb la categoria professional d’eventual grup A1, amb\ndestinació a la Regidoria de Presidència i Territori de la Gerència de Recursos, on\ndesenvolupa el lloc de treball de tècnic 1 (80.10.PO.10) i el seu càrrec de Conseller\ndel Districte de Nou Barris, per al qual, prèvia verificació de la concurrència dels\nrequisits de compatibilitat, fou nomenat per Decret de l’Alcaldia, de 18 de juliol de\n2011, passant-lo a exercir en règim de dedicació ordinària. Aquesta autorització\nresta condicionada a l’estricte compliment dels deures públics, a les prohibicions i\naltres previsions que es contenen en la Llei 53/1984, de 26 de desembre,\nd’incompatibilitats del Personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d'incompatibilitats del Personal al Servei de l'Administració de\nla Generalitat i d’altra normativa aplicable, en especial, les establertes en les\nNormes Reguladores del Funcionament dels Districtes que s’han esmentat. En tot\ncas, la present autorització perdrà vigència per canvi de lloc de treball o per\nvariació de les circumstàncies relatives al mateix; donar-ne compte a la Comissió\nde Presidència i Règim Interior.\n4. Autoritzar la compatibilitat sol·licitada pel Sr. Marc Pinedo Grau (mat. 24970)\nentre la seva activitat municipal com a funcionari de carrera amb la categoria\nprofessional de tècnic mitjà enginyeria, amb destinació al Departament de\nLlicències i Inspecció del Districte de Ciutat Vella, on desenvolupa el lloc de treball\nde Cap Secció 1 (50.10.GE.10) i una activitat privada per compte propi consistent\nen treballs d'enginyeria i arquitectura, excloent del seu exercici qualsevol\nmanifestació del mateix en el terme municipal de Barcelona, per tal d'evitar\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\npossibles coincidències entre l'activitat pública i la privada; la seva dedicació\nprofessional privada no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal, d’altra\nbanda, la present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nAdministracions Públiques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats\ndel Personal al Servei de l’Administració de la Generalitat i d’altra normativa\naplicable. I, en tot cas, la present autorització perdrà vigència per canvi de lloc de\ntreball municipal o per variació de les circumstàncies relatives al mateix; donar-ne\ncompte a la Comissió de Presidència i Règim Interior.\n5. Autoritzar la compatibilitat sol·licitada per la Sra. Marta Milian Pi (mat. 72684)\nentre la seva activitat municipal com a funcionària interina amb la categoria\nprofessional d’auxiliar administratiu, amb destinació a l’OAC del Districte de Nou\nBarris de la Gerència de Recursos, on desenvolupa el lloc de treball de suport 4\n(90.40.GE.20), i una activitat privada per compte propi: arquitecte tècnic (per a la\nrealització de tasacions de béns immobles per garantia hipotecària), excloent del\nseu exercici qualsevol manifestació del mateix en el Districte de Nou Barris, per tal\nd'evitar possibles coincidències entre l'activitat pública i la privada; la seva\ndedicació professional privada no podrà superar la meitat de la jornada laboral\nsetmanal vigent a l’Administració Pública i en horari no coincident amb el\nmunicipal, d’altra banda, la present autorització resta condicionada a l’estricte\ncompliment dels deures públics, a les prohibicions i altres previsions que es\ncontenen en la Llei 53/1984 de 26 de desembre d’incompatibilitats del personal de\nles Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable. I, en tot cas, la present autorització perdrà vigència\nper canvi de lloc de treball municipal o per variació de les circumstàncies relatives\nal mateix; donar-ne compte a la Comissió de Presidència i Règim Interior.\n6. Autoritzar la compatibilitat sol·licitada del Sr. Xavier Armenter Ramos (mat.\n802284) entre la seva activitat municipal com a funcionari interí amb la categoria\nprofessional de professor de música, amb destinació al Conservatori Municipal de\nMúsica de l’Institut Municipal d’Educació, on desenvolupa les funcions pròpies d’un\nlloc base de la seva categoria, i l’activitat pública com a professor de música a\ntemps parcial a l’Institut Escola Artístic Oriol Martorell, per al curs acadèmic 201314 des del 01/09/2013 fins al 31/08/14 i pròrrogues que es puguin produir en\naquest contracte de treball d’acord amb allò que preveu l’article 3 i següents de la\nLlei 53/1984, de 26 de desembre, d’incompatibilitats del personal de les\nadministracions públiques, article 4.8 de la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat en\nrelació a l’acord de Govern de la Generalitat de Catalunya de 28 de maig de 2002.\nL’activitat secundària no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal; donarne compte a la Comissió de Presidència i Règim Interior.\n7. Aprovar, d’acord amb l’article 279 de la Llei de contractes del sector públic i la\nclàusula 3 del plec de clàusules administratives particulars, la pròrroga del\ncontracte de serveis núm. 11003377, adjudicat a Indra Sistemas SA (NIF\nA28599033) per acord de la Comissió de Govern de 21 de desembre de 2011, que\nté per objecte el manteniment, reparació i modificació dels equips i sistemes de\nregulació, control i informació de trànsit situats a les rondes de Dalt i del Litoral\ndurant els anys 2012 i 2013, des de l'11 de febrer de 2014 al 10 de febrer de\n2016, per un import de 3.477.342,07 euros (dels quals 2.873.836,42 euros\ncorresponen a l'import net i els restants 603.505,65 euros a l'IVA al 21%).\nautoritzar i disposar l'esmentada despesa amb càrrec la partida 0401-2272413323, del pressupost municipal de 2014, 2015 i 2016, segons consta a la relació\ncomptable, i subordinada la seva autorització o realització al crèdit que per a cada\nexercici autoritzin els respectius pressupostos municipals. Requerir l'adjudicatari\n\n905\n\n\f906\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nper tal que comparegui en el termini màxim de quinze dies següents a la\nnotificació d’aquesta resolució per formalitzar la pròrroga del contracte el dia i hora\nque se li indiqui. Donar compte a la Comissió de Seguretat i Mobilitat.\n8. Adjudicar el contracte núm. 13004788, d’encàrrec de provisió basat en\nl’Acord marc aprovat en data 23 d’octubre de 2013, pel Consorci Català pel\nDesenvolupament Local, (expedient 2013.01), al qual s’ha adherit l’Ajuntament de\nBarcelona en data 18 de desembre de 2013, encàrrec que té per objecte\nl'adquisició, mitjançant la modalitat d’arrendament, amb opció de compra, de 56\nvehicles de serveis policials, model interurbà bàsic (del Lot 1 de l’Acord Marc), per\na la Guàrdia Urbana de Barcelona, durant el termini de 48 mesos i un màxim de\n110.000 quilòmetres, amb les característiques tècniques addicionals que es\ndetallen en el plec de condicions tècniques específiques aprovat i en l’oferta\npresentada, a BBVA Autorenting SA, amb NIF A60028776, i d'acord amb la seva\nproposició i amb la proposta continguda en l'expedient, per un import de\n2.849.169,58 euros (IVA inclòs). Disposar a favor de l'adjudicatari l'esmentada\nquantitat amb càrrec a la partida 0401- 20400 – 13211, dels pressupostos 2014,\n2015, 2016, 2017 i 2018, segons consta a la relació comptable, amb la condició\nsuspensiva d'existència de crèdit adequat i suficient en els pressupostos posteriors\na l'actual, i amb el desglossament següent: import adjudicació 2.354.685,60\neuros; tipus impositiu del 21% d'IVA, i import de l'IVA de 494.483,98 euros.\nAnul·lar part de l'autorització de la despesa per un import de 18.926,42 euros,\namb càrrec al Pressupostos i Partides indicats en aquest mateix acord. Notificar el\npresent acord a BBVA Autorenting SA, quant empresa adjudicatària de l’encàrrec\nde provisió, als efectes del seu coneixement i per tal que realitzi, en un termini de\n10 dies hàbils, la formalització de l’esmentat encàrrec mitjançant la signatura del\ncorresponent document contractual. Donar compte d'aquesta resolució a la\nComissió Seguretat i Mobilitat.\nDistricte de Sant Andreu\n10. Aprovar definitivament les bases per a la gestió cívica del Casal de Barri de\nSant Andreu i la selecció de l’entitat gestora en règim de concurrència; resoldre les\nal·legacions presentades durant el tràmit d’informació pública, de conformitat amb\nl’informe que figura a l’expedient i es té per reproduït a efectes de motivació; i\nfacultar el Regidor del Districte de Sant Andreu, Im. Sr. Raimond Blasi i Navarro,\nper a l'aprovació de la convocatòria del procediment de pública concurrència de les\nentitats interessades, així com la de tots els actes que es derivin de l’esmentat\nprocediment.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n11. Aprovar l’expedient núm. 3-006/2014, de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 493.800,39 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14012291.\n12. Aprovar l’expedient núm. 3-010/2014, de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 53.065,06 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14012891.\n13. Cedir l’ús a favor de l’Associació Cultura, Solidaritat i Pau - Comunitat de\nSant'Egidio de la Capella de Sant Llàtzer i espais annexos, situats a la plaça del\nPedró 2C i carrer Hospital 142B i 144, destinats a seu social de l’entitat, amb\ncaràcter onerós i d’acord amb les condicions annexes, que s’aproven; sotmetre\nl’expedient a informació pública durant un termini de vint dies i, si no s’hi formulen\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nreclamacions o al·legacions, tenir per aprovat definitivament el present acord i\nformalitzar la cessió de l’ús en document administratiu.\n14. Cedir a Muchafibra associació l’ús del local municipal baixos 1ª i altell 1ª,\nubicat a la finca del carrer Vistalegre núm. 5, per un termini de 5 anys, prorrogable\nper 5 anys més, amb caràcter onerós i per tal de destinar-lo a taller de disseny i\nactivitats artístiques adreçades als seus associats, d’acord amb les Condicions\nreguladores annexes, que s’aproven; sotmetre l’expedient a informació pública\ndurant un termini de vint dies i, si no s’hi formulen reclamacions o al·legacions,\nprocedir a la cessió d’ús; i formalitzar la cessió en document administratiu.\n15. Cedir l’ús a favor de l’Associació Voluntaris 2000 del local número quatre de\n59,33 metres quadrats, ubicat a la finca de propietat municipal del carrer Sant\nAdrià núm. 20, edifici A del complex Fabra i Coats, destinat a magatzem de\nl’entitat, amb caràcter onerós i per un termini de quatre anys prorrogables, d’acord\namb les condicions annexes, que s’aproven; sotmetre l’expedient a informació\npública durant un termini de vint dies i, si no s’hi formulen reclamacions o\nal·legacions, tenir per aprovat definitivament el present acord i formalitzar la\ncessió de l’ús en document administratiu.\nÀREA D'HÀBITAT URBÀ\n16. Aprovar el Contracte-Programa entre la Gerència d'Hàbitat Urbà de\nl'Ajuntament de Barcelona i l'Institut Municipal d'Informàtica (IMI), per a la gestió\nintegrada d'informació per part de l'IMI durant l'any 2014. Autoritzar i disposar la\ndespesa per un import d'1.889.893,00 euros, amb càrrec al pressupost i partida\nindicats en el document comptable, a favor de l'Institut Municipal d'Informàtica\n(IMI), amb NIF P5801908D, per a l'aportació 2014 IMI Contracte Programa.\nFacultar el Gerent d’Hàbitat Urbà de l’Ajuntament de Barcelona per l’aprovació de\nles obligacions que se’n derivin.\n17. Aprovar inicialment, de conformitat amb els articles 16.a) Primer i 27.1 c) de\nla Carta Municipal de Barcelona, dels articles 49 segon, 111 i següents del\nReglament Orgànic Municipal, i de la Disposició Addicional de l’Ordenança de Medi\nAmbient de Barcelona, la modificació dels mapes estratègics de soroll de l’Annex\nII.3 del Títol IV sobre contaminació acústica de l’Ordenança de Medi Ambient de\nBarcelona i dels Annexos II.1, II.4, II.5, II.6, II.7, II.8, II.9, II.10, II.11, II.14,\nII.15, II.16 del mateix Títol ; obrir el període d’informació pública per un termini de\n30 dies, publicar el text de la modificació de l’ordenança al Butlletí Oficial de la\nProvíncia de Barcelona; i difondre el text de la modificació de l’ordenança a través\nde la seu electrònica de l’Ajuntament de conformitat amb l’article 112 del\nReglament Orgànic Municipal.\nDistricte de Sant Andreu - Districte de Sant Martí\n18. Aprovar inicialment, a l’empara de l’article 119.1 c) i 2 del Decret Legislatiu\n1/2010, de 3 d’agost, pel qual s’aprova el Text refós de la Llei d’Urbanisme, el\nProjecte de Reparcel·lació de la Modificació del Pla general metropolità en els\nàmbits discontinus: a) de l’illa delimitada pels carrers de Taulat, d’Anaïs Nin, de\nPierre Vilar i de Francesc de Borja Moll; b) dels terrenys situats a l’avinguda\nMeridiana, núm. 236 i el carrer de Bofarull núm. 27; i c) de l’edifici de Fabra i\nCoats al carrer Gran de Sant Andreu, núms. 196-200, presentat pel Sr. Joaquin\nRiera Canchal, actuant en nom i representació de l’entitat mercantil “Sociedad de\nGestión de Activos Procedentes de la Restructuración Bancaria, SA (SAREB)”, amb\nles prescripcions que consten en l’informe del Departament de projectes de gestió\nurbanística de 20 de gener de 2014, que obra a l’expedient i que es dóna per\níntegrament reproduït. Assenyalar que les esmentades prescripcions s’hauran\nd’introduir en forma de Text refós, als efectes d’aprovació definitiva en el seu\nmoment procedimental. Sotmetre’l a informació pública durant el termini d’un\n\n907\n\n\f908\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nmes, mitjançant publicació al Butlletí Oficial de la Província de Barcelona, a un diari\ndels de més circulació de la província i al tauler d’edictes de la Corporació, i a\naudiència a les persones interessades pel mateix termini amb citació personal.\nDistricte de l'Eixample\n19. Aprovar, de conformitat amb els articles 39.1 i 40 del Reial Decret\n1093/1997, de 4 de juliol, pel que s’aproven les normes complementàries al\nReglament per l’execució de la Llei hipotecària sobre inscripció d’actes de\nnaturalesa urbanística, dissociar l’aprofitament urbanístic de: a) la finca agrupada\nde 8229,19 m² destinada a sistema d’equipament comunitari de nova creació i\nd’àmbit local (clau 7b) que ha de formar part de la composició de la peça on\ns’ubica el nou mercat dels Encants; b) la finca agrupada de 2054,81 m² destinada\na sistema viari bàsic (clau 5); titularitat de l’Ajuntament de Barcelona, incloses en\nel Pla de millora urbana del sector 1 de la Modificació del Pla general metropolità a\nla plaça de les Glòries i el seu entorn, aprovat definitivament pel Consell Plenari de\nl’Ajuntament en sessió de 25 de març de 2011, que s’ha d’executar pel sistema\nd’actuació per reparcel·lació en la seva modalitat de cooperació, pels motius i\njustificació que consten en l’informe del Departament de projectes de gestió\nurbanística de 20 de gener de 2014, que obra a l’expedient i que es dóna per\níntegrament reproduït. Sol·licitar al Registre de la Propietat núm. 21 de Barcelona\nque practiqui en els llibres i folis corresponents les operacions hipotecàries prèvies\nque es realitzen sobre la finca núm. 63-75 de l’avinguda Meridiana (referència\ncadastral 2038901DF3823G), finques registrals núm. 15563, 6802, 6806 i 59350,\nd’acord amb el punt sisè de l’esmentat informe, i en especial i de conformitat amb\nels articles 39.1 i 40 abans esmentats, inscriure a favor de l’Ajuntament de\nBarcelona els aprofitaments urbanístics de les superfícies de sòl de 8229,19 m² i\n2054,81 m², com a finques especials disgregades del sòl, mitjançant obertura de\nfoli registrals independents amb atribució de número de finques propis. Donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\nDistricte de Sants-Montjuïc\n20. Aprovar inicialment el “Projecte d’urbanització del Pla Especial\nd’infraestructures del Barri de la Marina de la Zona Franca Fases 1B i 2A. Districte\nSants-Montjuïc” a Barcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic\ndel Projecte de 21 de gener de 2014, que figura a l’expedient administratiu i que a\naquests efectes es dóna per reproduït, amb un import de 82.119.148,06 euros, el\n21% de l’impost del valor afegit (IVA) inclòs; d’acord amb allò que preveu l’article\n89.6 del Decret Legislatiu 1/2010, de 3 d’agost, pel qual s’aprova el Text Refós de\nla Llei d’Urbanisme; i sotmetre a informació pública dit projecte, durant un termini\nd’un mes, a partir del dia següent al de la publicació de l’anunci al Butlletí Oficial\nde la Província de Barcelona (BOP), termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents.\nDistricte de Gràcia\n21. Estimar el recurs de reposició interposat el 20 de novembre de 2013 pel Sr.\nSantiago Viñamata Camp, actuant en nom i representació de Compañia\nArrendadora de Automoviles y Garages, SL, contra l’acord de la Comissió de\nGovern de 18 de setembre de 2013, en el sentit d’incloure dins de l’expedient\nd’expropiació de la finca núm. 115 de l’avinguda Vallcarca, una porció de vial\nconfrontant a la mateixa, de 10,50 m2, adquirida a l’Ajuntament de Barcelona com\na sobrera de vial mitjançant escriptura atorgada davant del notari d’aquesta\nCiutat, Sr. José Piñol Agullo, el 14 de novembre de 1957, tot això a partir de\nl’argumentació que s’exposa a l’informe de la societat municipal Barcelona Gestió\nUrbanística, SA de 17 de gener de 2014, que consta a l’expedient i que es dóna\nper íntegrament reproduït; fixar en tràmit d’avinença, d’acord amb l’establert a\nl’article 24 de la Llei d’Expropiació Forçosa, la quantitat d’1.009.587,00 euros com\na preu just per tots els conceptes per l’expropiació de la finca número 115 de\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nl’avinguda de Vallcarca, de 347,78 m2 de superfície, i d’una porció de vial de 10,50\nm2 confrontant a la mateixa, afectades de parcs i jardins de nova creació (clau 6b)\ni xarxa viària bàsica (clau 5) per la Modificació del PGM a l’àmbit de l’avinguda de\nl’Hospital Militar-Farigola, aprovat definitivament el 27 de maig de 2002; aplicar\nl’esmentada quantitat amb càrrec al projecte núm. I.281.36.005 del Pressupost de\nla SPM Barcelona Gestió Urbanística, SA; pagar l’esmentada quantitat a la\npropietat, Compañia Arrendadora de Automóviles y Garajes, SL, un cop acreditin el\ndomini i llibertat de càrregues de les finques objecte d’expropiació o, altrament,\ndipositar-la a la caixa General de Dipòsits i ocupar les finques afectades.\n22. Fixar en tràmit d’avinença, d’acord amb l’establert a l’article 24 de la Llei\nd’Expropiació Forçosa, la quantitat d’1.120.700,00 euros com a preu just, per tots\nels conceptes, per l’expropiació de la finca núm. 117 de l’avinguda Vallcarca,\nafectada de Parcs i jardins de nova creació (clau 6B) i xarxa viària bàsica (clau 5),\nper la Modificació del PGM a l’àmbit de l’avinguda de l’Hospital Militar-Farigola,\naprovat definitivament el 27 de maig de 2002; aplicar l’esmentada quantitat amb\ncàrrec al projecte núm 1.281.36.005 del Pressupost de la SPM Barcelona Gestió\nUrbanística, SA; pagar l’esmentada quantitat a la propietat, Grupo Aoristo Capital,\n2006, SL, un cop acreditin el domini i llibertat de càrregues de la finca objecte\nd’expropiació o, altrament, dipositar-la a la caixa General de Dipòsits i ocupar la\nfinca afectada.\n23. Encarregar a la societat municipal Barcelona Gestió Urbanística SA\n(BAGURSA) la gestió del projecte d’expropiació de l’Actuació Aïllada núm. 5 de la\nModificació del Pla General Metropolità en l’àmbit de l’avinguda Hospital Militar i el\ncarrer Farigola, aprovada per la Subcomissió d’Urbanisme de Barcelona el 27 de\nmaig de 2002, que inclou la finca núm. 1 del carrer Cambrils i núm. 3 del carrer\nFarigola, la finca núm. 3 del carrer Cambrils, la finca núm. 5 del carrer Cambrils i\nnúm. 90 de l’Avinguda Vallcarca, la finca núms. 5B-7 del carrer Cambrils i núm. 92\nde l’Avinguda Vallcarca, i la finca núm. 1 del carrer Farigola i núms. 86-88 de\nl’Avinguda Vallcarca, qualificades parcialment de sistema de xarxa viària bàsica\n(clau 5b), en els termes de l’informe del Departament de Projectes de Gestió\nUrbanística de 20 de gener de 2014 obrant en l’expedient i que es dóna per\níntegrament reproduït, i amb l’article 155.b del Decret Legislatiu 1/2010, de 3\nd’agost, pel qual s’aprova el Text Refós de la Llei d’Urbanisme i l’article 15 de la\nLlei 30/1992, de 26 de novembre, de Règim Jurídic de les Administracions\nPúbliques i del Procediment Administratiu Comú. Publicar aquest acord al Butlletí\nOficial de la Província de Barcelona, en un dels diaris de més circulació de la\nmateixa província i al Tauler d’edictes municipal.\nDistricte de Sant Martí\n24. Estimar en part les al·legacions formulades per Iosa Inmuebles, SL, i per\nVallehermoso División Promoción, SAU, en el tràmit d’informació pública de\nl’expedient d’ocupació directa del terrenys situats a la ronda de Sant Martí, núm.\n30-40 i 42-46; a la rambla de Prim, 265, al carrer de Jaume Brossa, 63-67, 75-79,\n81-83 i 85-87, i a Via Trajana, 60, en els termes i pels motius que justificadament\ni raonada consten a l’informe del Departament de Projectes de Gestió Urbanística\nde 3 de febrer de 2014, que obra a l’expedient i que es dóna per reproduït\níntegrament. Desestimar les al·legacions formulades per Tosas Ginesta Montserrat\ny Cia, Comunidad de Bienes (Texna, SL, i senyors Pedro Vidal Planas, Montserrat\nTosas Ginesta, Núria i Miquel Planas Beltran i Kromos, SA), pels motius que\njustificadament i raonada consten en l’informe esmentat, en els seus mateixos\ntermes, que es dóna per reproduït. Aprovar definitivament, de conformitat amb\nl’establert a l’article 156 del Decret Legislatiu 1/2010, de 3 d’agost, pel qual\ns’aprova el Text refós de la Llei d’urbanisme, i a l’article 215 del Decret 305/2005,\nde 18 de juliol, pel qual s’aprova el Reglament de la Llei d’urbanisme, la relació de\nbéns i drets afectats i la necessitat de l’ocupació directa que implica la declaració\nd’urgència de l’ocupació immediata dels terrenys afectats, de 4.296,20 m2 de\nsuperfície, situats a la ronda de Sant Martí, núms. 30-40 i 42-46; a la rambla de\n\n909\n\n\f910\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nPrim, 265, al carrer de Jaume Brossa, 63-67, 75-79, 81-83 i 85-87, i a Via\nTrajana, 60, qualificats de sistema viari (clau 5), inclosos al Polígon d’actuació\nurbanística núm. 1 de la Modificació del Pla general metropolità al sector Prim,\namb les modificacions resultants de l’estimació parcial de les al·legacions que\nconsten en l’informe del Departament de Projectes de Gestió Urbanística abans\nesmentat. Publicar aquest acord al Butlletí Oficial de la Província i en un diari dels\nde més circulació de la província, amb notificació als interessats afectats. Donar-ne\ncompte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n25. Aprovar definitivament, d’acord amb l’article 17 de la Llei d’Expropiació\nForçosa, la relació de béns i drets afectats per l’expropiació de les finques número\n80 i 82-86 del carrer Degà Bahí, afectades de xarxa viària bàsica (clau 5) i incloses\na l’Actuació Aïllada núm. 2 de la Modificació del Pla General Metropolità en l’àmbit\ndels terrenys situats a l’avinguda Meridiana entre els carrers de la Nació, del Degà\nBahí, de Trinxant i de Tomàs Padró, aprovada definitivament per la Subcomissió\nd’Urbanisme el 22 de juliol de 2009; resoldre les al·legacions presentades durant el\ntermini d’informació pública pels senyors i senyores María de las Nieves Navarro\nCalvo, Josép Casanovas Folch, Lindamir Da Silva Sampayo i María Rosa Mari\nFerrando, en els termes que figuren a l’informe emès per la societat municipal\nBarcelona Gestió Urbanística SA, el 9 de gener de 2014, que consta a l’expedient i\nque es dóna per íntegrament reproduït; reconèixer el dret de reallotjament regulat\na l’article 219 i següents del Decret 305/2006, de 18 de juliol, pel que s’aprova el\nReglament de la Llei d’Urbanisme i al Decret 80/2009, de 19 de maig, pel qual\ns’estableix el règim jurídic dels habitatges destinats a fer efectiu el dret de\nreallotjament i es modifica el Reglament de la Llei d’Urbanisme respecte al dret de\nreallotjament, als senyors i senyores María de las Nieves Navarro Calvo, Josép\nCasanovas Folch, Lindamir Da Silva Sampayo i María Rosa Mari Ferrando, segons\nels motius consignats a l’informe esmentat anteriorment; iniciar l’expedient\nd’expropiació; notificar individualment als afectats l’inici de l’expropiació perquè en\nel termini de quinze dies aportin els títols que legitimin els seus drets, cas que no\nho hagin fet a la fase d’informació pública, i proposin el preu en què els valoren, i\nel termini necessari per desallotjar la finca, en el cas de ser-ne ocupants, a fi\nd’intentar el tràmit d’avinença previst a l’article 24 de la Llei d’Expropiació Forçosa\ni 155 del Reglament de Patrimoni dels Ens Locals, advertint els ocupants dels\nimmobles, i a tots aquells als quals afecti que hauran de desallotjar la finca en el\ntermini màxim de cinc mesos a comptar des de la data de la notificació, previ\npagament o dipòsit de la indemnització que si s’escau pugui correspondre i, en el\nsupòsit que transcorregut l’esmentat termini de quinze dies no hi hagi mutu acord;\niniciar la peça separada de preu just, d’acord amb allò establert a l’article 29 de la\nLlei d’Expropiació Forçosa i concordants del seu Reglament i a l’article 157 i\nsegüents del Reglament de Patrimoni dels Ens Locals. Publicar aquest acord\nmitjançant la inserció dels corresponents anuncis al Butlletí Oficial de la Província, i\nen un diari dels de més circulació de la província, amb publicació íntegra de la\nrelació de béns i drets aprovada definitivament.\n26. Aprovar definitivament, d’acord amb l’article 17 de la Llei d’Expropiació\nForçosa, la relació de béns i drets afectats per l’expropiació de la part de les\nfinques núm. 2 i 4-6 del carrer Joncar afectada de xarxa viària bàsica (clau 5) pel\nPla General Metropolità, aprovat definitivament el 14 de juliol de 1976; iniciar\nl’expedient d’expropiació. notificar individualment als afectats l’inici de l’expropiació\nperquè en el termini de quinze dies aportin els títols que legitimin els seus drets,\ncas que no ho hagin fet a la fase d’informació pública, i proposin el preu en què els\nvaloren, i el termini necessari per desallotjar la finca, en el cas de ser-ne ocupants,\na fi d’intentar el tràmit d’avinença previst a l’article 24 de la Llei d’Expropiació\nForçosa i 155 del Reglament de Patrimoni dels Ens Locals, advertint els ocupants\ndels immobles i a tots aquells als quals afecti, que hauran de desallotjar la finca en\nel termini màxim de cinc mesos a comptar des de la data de la notificació, previ\npagament o dipòsit de la indemnització que si s’escau pugui correspondre i, en el\nsupòsit que transcorregut l’esmentat termini de quinze dies no hi hagi mutu acord,\nINICIAR la peça separada de preu just, d’acord amb allò establert a l’article 29 de\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nla Llei d’Expropiació Forçosa i concordants del seu Reglament i a l’article 157 i\nsegüents del Reglament de Patrimoni dels Ens Locals, publicar aquest acord\nmitjançant la inserció dels corresponents anuncis al Butlletí Oficial de la Província, i\nen un diari dels de més circulació de la província, amb publicació íntegra de la\nrelació de béns i drets aprovada definitivament.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n28. Aprovar l’Annex 2014 al conveni Marc de col·laboració entre l’Ajuntament de\nBarcelona i Transports de Barcelona, SA, per al subministrament de bitllets senzills\nde transport públic per a persones usuàries de l’Equipament Integral Zona Franca\nper a persones sense sostre, que concreta allò establert al Conveni marc signat\nl'11 d’abril de 2013; autoritzar i disposar, a favor de Transports de Barcelona, SA,\namb NIF A08016081, la despesa de 42.000,00 euros, IVA inclòs, amb càrrec a la\npartida 0201 23141 22699 del pressupost de despeses de 2014 per a finançar les\nobligacions derivades d’aquest conveni en l’esmentat exercici; facultar en la Ima.\nSra. Maite Fandos Payà, Regidora de l’Àrea de Qualitat de Vida, Igualtat i Esports i\nquarta Tinenta d’Alcalde de l’Ajuntament de Barcelona, la signatura de l’esmentat\nAnnex 2014 del Conveni Marc, així com la de tots aquells documents que se’n\nderivin.\n\n911\n\n\f912\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nAcords de la sessió del dia 12 de febrer de 2014\nAprovació de l'acta de la sessió de 5 de febrer de 2014.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Modificar el conveni Marc entre l’Ajuntament de Barcelona i la Fundació\nUniversitat Autònoma de Barcelona, subscrit el 5 de novembre de 2012, en els\ntermes que figuren en el document que s'annexa al present acord; facultar l’Im.\nSr. Joaquim Forn Chiariello, Primer Tinent d’Alcalde i responsable de l’Àrea de\nPresidència, Règim Interior, Seguretat i Mobilitat, per a la signatura de la\nmodificació del Conveni Marc de col·laboració educativa signat entre l’Ajuntament\nde Barcelona i la Fundació Universitat Autònoma de Barcelona; donar-ne compte a\nla Comissió de Presidència i Règim Interior.\nDistricte de l'Eixample\n3. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona (Districte\nde l’Eixample), i l’Associació entitat Xiroc, Gaylespol i el Centre parroquial Roser,\nper a la promoció de l’associacionisme i el desenvolupament d’activitats obertes al\nbarri de Fort Pienc de l’Eixample. Facultar la signatura de l’esmentat conveni en\nl’Il·lm. Senyor Gerard Ardanuy i Mata, Regidor del Districte de l’Eixample. Donarne compte a la Comissió de Presidència i Règim Interior.\n4. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona (Districte\nde l’Eixample), i l’Associació de Veïns i Veïnes de l’Esquerra de l’Eixample, per a la\npromoció de l’associacionisme i el desenvolupament d’activitats obertes al barri de\nl’Esquerra de l’Eixample. Facultar la signatura de l’esmentat conveni en l’Il·lm.\nSenyor Gerard Ardanuy i Mata, Regidor del Districte de l’Eixample. Donar-ne\ncompte a la Comissió de Presidència i Règim Interior.\n5. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona (Districte\nde l’Eixample) i l’Associació entitat Xarxantoni i l’ONG de veí a veí, per a la\npromoció de l’associacionisme i el desenvolupament d’activitats obertes al barri de\nSant Antoni de l’Eixample. Facultar la signatura de l’esmentat conveni en l’Il·lm.\nSenyor Gerard Ardanuy i Mata, Regidor del Districte de l’Eixample. Donar-ne\ncompte a la Comissió de Presidència i Règim Interior.\nDistricte de Sant Andreu\n7. Aprovar l’Acord de col·laboració entre l’Ajuntament de Barcelona-Districte de\nSant Andreu, el Consorci d’Educació de Barcelona, l’Escola Pegaso, l’Institut\nPríncep de Viana i l’Associació Club Patí Congrés per a la utilització de\ndeterminades instal·lacions d’aquests centres i facilitar la instal·lació d’una coberta\nlleugera a la pista poliesportiva 4; facultar el regidor del Districte de Sant Andreu\nper a la signatura de l’esmentat Acord, així com la de tots aquells documents que\nse’n derivin. Donar-ne compte a la Comissió de Presidència i Règim Interior.\n8. Aprovar el Conveni de Col·laboració entre l’Ajuntament de Barcelona-Districte\nde Sant Andreu- BIMSA i l’Escola Superior de Disseny i d’Arts Llotja per a la\nselecció d’una al·legoria escultòrica a instal·lar a la plaça de l’Assemblea de\nCatalunya; i facultar el regidor del Districte de Sant Andreu per a la signatura de\nl’esmentat conveni de col·laboració, així com la de tots aquells documents que se’n\nderivin.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n9. Aprovar l’expedient núm. 3-008/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 401.232,00 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14012791.\n10. Aprovar l’expedient núm. 3-013/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 717.274,27 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14020391.\n11. Aprovar l’expedient núm. 3-014/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 1.230.035,41 euros, de conformitat amb la documentació\ni amb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14020491.\n12. Aprovar l’expedient núm. 3-015/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 193.912,18 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14020591.\n13. Aprovar l’expedient núm. 3-016/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 51.303,00 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14020691.\n14. Aprovar els preus públics per a l’any 2014 i successius dels equipaments\nmunicipals de Ciutat Vella: Casal de barri Folch i Torres, espais esportius, activitats\na espais esportius escolars, tallers casals de gent gran i casal de joves Pau Alòs,\nque s’indiquen en l’annex. Aprovar, a l'empara de l'article 105 de la Llei 30/1992,\nde Règim Jurídic de les Administracions Públiques i del Procediment Administratiu\nComú, la rectificació dels errors de transcripció en la regulació dels preus públics\nper l'any 2014 i successius, per determinades prestacions dels equipaments de\ndistricte i les instal·lacions esportives municipals, aprovada per la Comissió de\nGovern d’11 de desembre de 2013 i publicada al Butlletí Oficial de la Província el\n27 de desembre de 2013, que s’indiquen en l’annex.\n15. Acceptar la donació, lliure de càrregues i gravàmens, arrendataris i\nocupants, i en la situació física i urbanística en que es trobi actualment, de la finca\nsituada al carrer Sant Feliu de Codines 190, que es correspon amb la registral\n12769, inscrita al foli 72 del tom 2.195, llibre 151 de la secció 1a A, del Registre\nde la Propietat núm. 13 dels de Barcelona, propietat de la senyora Francisca Grau\n(NIF núm. 37767425E) i el Sr. Mouin Alkhadra Suan (NIF 35081225), qualificada\nurbanísticament com a: Transformació de l’ús a Parc Forestal de Repoblació\n(17/28), i vial; formalitzar la donació en escriptura pública; i sol·licitar al Registre\nde la Propietat la inscripció de domini a favor del Municipi de Barcelona.\n16. Encarregar al Patronat Municipal de l’Habitatge la gestió i administració dels\nhabitatges segon quarta i quart primera de l’escala A de la Travessera de les Corts\nnúm. 336, i el tercer segona i quart primera l’escala B del carrer de Morales núm.\n7, tots ells de propietat municipal, situats en l’àmbit de la promoció Travessera de\nles Corts- carrer de Morales (Colònia Castells), per a destinar-los, en règim de\nvenda, als afectats urbanístics de la Fase II Tram A de la MPGM de la Colònia\nCastells que han d’ésser reallotjats.\n\n913\n\n\f914\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n17. Renovar l'encàrrec a l’empresa Barcelona Serveis Municipals la gestió de\nl’oficina de la Candidatura dels Jocs Olímpics d’Hivern Barcelona 2026, d’acord amb\nles prescripcions generals que s’annexen, i pel que fa a l'àmbit funcional sota la\ndirecció de la Quarta Tinenta d'Alcalde de Qualitat de Vida, Igualtat i Esports;\naprovar les prescripcions generals per les quals s’han de regir les actuacions\nindicades, les quals figuren el document que s’annexa; i publicar el present acord.\nÀREA D'HÀBITAT URBÀ\n18. Iniciar l'expedient per a la contractació de les Obres de manteniment de la\nsenyalització horitzontal, vertical, informativa urbana i abalisament de seguretat\nviària de Barcelona (2014-2018), i el foment de l’ocupació de persones amb\ndificultats particulars d’inserció al mercat laboral, amb núm. de contracte\n14000297, mitjançant tramitació ordinària, amb la utilització del procediment\nobert, i amb un pressupost total de licitació de 5.600.000,00 euros, IVA inclòs,\ndeterminat en funció de preus unitaris, distribuït en els següents lots: - LOT núm.\n1, Zona Oest: Dtes. Ciutat Vella, Eixample, Sants-Montjuïc, Les Corts i Sarrià-Sant\nGervasi, per un import de 2.720.000,00 euros IVA inclòs; - LOT núm. 2, Zona Est:\nDtes. de Gràcia, Horta-Guinardó, Nou Barris, Sant Andreu i Sant Martí, per un\nimport de 2.880.000,00 euros IVA inclòs; aprovar les actuacions preparatòries\nefectuades, el projecte, el plec de condicions tècniques i el plec de clàusules\nadministratives particulars regulador del contracte; convocar la licitació per a la\nseva adjudicació; autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i\nal/s pressupost/os que s'indiquen en el document comptable amb el següent\ndesglossament: pressupost net 4.628.099,17 euros; tipus impositiu del 21 %\nd'IVA, i import de l'IVA de 971.900,83 euros; condicionada a l'existència de crèdit\nadequat i suficient en el/s pressupost/os posterior/s a l'actual. Donar-ne compte a\nla Comissió d’Hàbitat Urbà i Medi Ambient.\n19. Iniciar l'expedient per a la contractació del “Manteniment integral de les\ninfraestructures i instal·lacions dels Túnels viaris de la ciutat de Barcelona (20142016) i el foment de l’ocupació de persones amb dificultats particulars d’inserció al\nmercat laboral”, amb núm. de contracte 14000426, mitjançant tramitació\nordinària, amb la utilització del procediment obert, i amb un pressupost total de\nlicitació de 3.749.108,98 euros, IVA inclòs; aprovar les actuacions preparatòries\nefectuades, el plec de clàusules administratives particulars i el plec de\nprescripcions tècniques reguladors del contracte; convocar la licitació per a la seva\nadjudicació; autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i al/s\npressupost/os que s'indiquen en el document comptable amb el següent\ndesglossament: pressupost net 3.098.437,17 euros; tipus impositiu del 21% d'IVA,\ni import de l'IVA de 650.671,81 euros; condicionada a l'existència de crèdit\nadequat i suficient en el/s pressupost/os posterior/s a l'actual. Declarar la\nimprocedència de la revisió de preus amb motiu d'acord amb la clàusula 17 del\nPCAP. Donar compte d'aquesta resolució a la Comissió d'Hàbitat Urbà i Medi\nAmbient.\n20. Resoldre, de conformitat amb els articles 223 i ss. del Reial decret legislatiu\n3/2011, de 14 de novembre, pel qual s’aprova el Text refós de la Llei de contractes\ndel sector públic (TRLCSP), el contracte d’obres núm. 11003896, que té per\nobjecte el manteniment de la senyalització horitzontal, vertical, informativa urbana\ni abalisament de seguretat viària 2012-2013 LOT 2 Zona Est, de mutu acord amb\nel contractista adjudicatari de les obres, Señalizaciones Jica, SA, amb NIF\nA59334680, pels motius que consten a l’informe tècnic de 20 de gener de 2014, i\nsense apreciar causa d’incompliment culpable del contractista als efectes\nassenyalats a l’article 225.4 del TRLCSP.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDistricte de Ciutat Vella\n21. Aprovar definitivament el Projecte executiu de remodelació de l’avinguda del\nParal·lel de Barcelona, d’iniciativa municipal, d’acord amb l’Informe Tècnic del\nProjecte que figura a l’expedient administratiu, i que a aquests efectes es dona per\nreproduït, per un import de 9.598.294,36 euros, el 21% de l’impost del valor afegit\n(IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya (TRLLMRLC); publicar aquest acord al Butlletí Oficial de la\nProvíncia (BOPB) i en un diari dels de més circulació de Catalunya, i encarregar a\nla societat municipal BIM/SA la gestió de l’actuació.\nDistricte de Nou Barris\n22. Aprovar inicialment el Projecte executiu de Casal de Barri a l’interior dels\npavellons del conjunt: La Casa de l’Aigua. Barri de Trinitat Nova, al Districte de\nNou Barris, d’iniciativa municipal, d’acord amb l’Informe de Conformitat Tècnica del\nProjecte que figura a l’expedient administratiu i que aquests efectes es dóna per\nreproduït, amb un pressupost de 636.528,13 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya; i sotmetre’l a informació pública, durant el termini de 30 dies\nhàbils, a comptar a partir del dia següent al de la seva publicació al Butlletí Oficial\nde la Província (BOPB), termini durant el qual es podrà examinar i formular-hi les\nal·legacions pertinents.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n23. Aprovar el conveni entre l’Ajuntament de Barcelona i l'Institut Municipal de\nServeis Socials de Barcelona (IMSSB) i el Col·legi Oficial de Treballadors Socials de\nCatalunya (COTSC), en l’àmbit de la prestació de Serveis Socials, amb la finalitat\nde actuar conjuntament en situacions d’emergències i catàstrofes dins del territori\nde Catalunya, facilitant la incorporació i disponibilitat dels professionals\ntreballadors i treballadores socials col·legiats de l’Institut Municipal de Serveis\nSocials de l’Ajuntament de Barcelona en els equips de voluntaris que té el Col·legi,\nvigent des del dia següent a la formalització del conveni fins un any a partir de la\nseva signatura prorrogable per períodes anuals. Facultar l'Ima. Sra. Maite Fandos i\nPayá, Tinenta d'Alcalde de Qualitat de Vida, Igualtat i Esports i presidents de\nl'Institut Municipal de Serveis Socials de Barcelona, per a la signatura de\nl’esmentat conveni, així com la de tots aquells documents que es derivin, així com\nla seva pròrroga si s'escau.\n24. Aprovar la revisió de preus, d’acord amb la clàusula 15 del plec de clàusules\nadministratives particulars regulador del contracte núm. 08001808, que té per\nobjecte la gestió del concert de places de menjador social nocturn diari per a\npersones sense sostre “La Terrasseta”, per import de 8.339,91 euros, exempt\nd’IVA (preu àpat sense IVA 5,2572 euros), d’acord amb l’informe emès\nconjuntament pel Director de Serveis de Família i Serveis Socials, la Cap del\nDepartament d’Atenció a Persones Vulnerables i la Tècnica del Servei, de 15 de\ngener de 2014. Autoritzar i disposar a favor de l’Associació Rauxa, amb NIF núm.\nG-58858416, la despesa de 8.339,91 euros, exempt d’IVA, amb càrrec a la partida\n0201 22731 23144 del pressupost de l’exercici 2014.\n25. Restar assabentat del decret d'Alcaldia, de 31 de desembre de 2013, pel\nqual s'atorga, de conformitat amb el pacte tercer del conveni signat en data 28 de\nsetembre de 2012 pel Consell de Joventut de Barcelona (CJB) i l’Ajuntament de\nBarcelona, una subvenció mitjançant concessió directa i amb caràcter excepcional,\nal Consell de la Joventut de Barcelona (CJB) amb CIF V08825804; de conformitat\namb l’informe del director del programa de Joventut i els arts. 22.2.c) i 28 ambdós\n\n915\n\n\f916\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nde la Llei 38/2003, de 17 de novembre, General de Subvencions, i art. 6.2. de la\nnormativa general de subvencions, per import de 24.000 euros; declarar la noinclusió en convocatòria pública per raons d’interès social, justificades en els\ndocuments que consten a l’expedient; autoritzar, amb càrrec a la partida 0201\n48902 23221 del pressupost de 2013, una despesa per import de 24.000,00 euros\nla qual sumada a les quantitats rebudes pel mateix projecte per raó del conveni\nsignat en data 28 de setembre de 2012, representa un 81,20% del projecte, el\npressupost del qual es fixa en 612.539,33 euros; disposar i reconèixer l’obligació a\nfavor del Consell de la Joventut de Barcelona (CJB), amb CIF V08825804.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDISPOSICIONS GENERALS\nDecrets de l’Alcaldia\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nCessar, amb efectes 31 de gener de 2014, com a personal eventual, el Sr.\nXavier Tomás Blanquet (mat. 71497), en el lloc de suport 1 de la família de\nServeis de suport polític, codi 90.10.PO.10, adscrit al Gabinet d’Alcaldia.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 13 de febrer de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 376/14)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 1 de febrer de 2014, del\nSr. Xavier Tomás Blanquet (Mat. 71497), en el lloc de cap de departament 1 de la\nfamília Serveis suport polític – codi 40.10.PO., S 08009147, amb complement de\ndestinació de nivell 26, adscrit a la Direcció de Programa de Comunicació Digital\nd’Alcaldia.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 13 de febrer de 2014. l’Alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 377/14)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nCessar, amb efectes 31 de gener de 2014, com a personal eventual, la Sra.\nAmèlia Pascual Cairol (mat. 71475), en el lloc de cap de secció 2 de la família\nGeneral, codi 50.20.GE.10, adscrit a l’Alcaldia.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 13 de febrer de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 379/14)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\n\n917\n\n\f918\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 1 de febrer de 2014, de\nla Sra. Amèlia Pascual Cairol (Mat. 71475), en el lloc de director/a 2 de la família\nServeis de suport polític – codi 20.20.PO.10, S 08009149, amb complement de\ndestinació de nivell 28, adscrit a la Secretaria Executiva de l’Alcaldia.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 13 de febrer de 2014. L’alcalde Xavier Trias i Vidal de Llobatera.\n(Ref. 378/14)\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCARTIPÀS\nDecret. En ús de les facultats atorgades a aquesta Alcaldia per l’article 13 de la\nCarta Municipal de Barcelona, disposo:\nProposar a la Societat Barcelona de Serveis Municipals, SA, com a accionista de\nla Societat Tractament i Selecció de Residus, SA, elevar a la Junta General de\nl’esmentada societat les designacions del Sr. Manuel Valdés López i de la Sra.\nCristina Castells Guiu com a membres del Consell d’Administració de Tractament i\nSelecció de Residus, SA.\nBarcelona, 6 de febrer de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 331/14)\n\n919\n\n\f920\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nPERSONAL\nBorses de treball\nLa Comissió de seguiment de l’Acord sobre la constitució i funcionament de les\nborses de treball de l’Ajuntament de Barcelona, reunida en data 24 d’octubre de\n2013, vistos els dubtes interpretatius que ha suscitat el redactat de la Disposició\nFinal de l’Acord sobre la constitució i funcionament de les borses de treball de 19\nd’abril de 2012 (publicat en la Gaseta Municipal núm. 20, de 10 de juliol de 2012)\nrelativa a donar de baixa de les borses els candidats/es que no hagin prestat\nserveis en un període de 18 mesos ininterromputs des de la data de la seva\nincorporació a la borsa, va acordar que:\nEl període de 18 mesos es computa des de l’endemà de la publicació de l’acord a\nla Gaseta Municipal de data 10 de juliol de 2012 i finalitza el 10 de gener 2014,\ndata a partir de la qual queden exclosos els candidats/es que es relacionen tot\nseguit per a cadascuna de les categories de les borses.\nAuxiliar d’Administració General\nABAD CAINZOS, M JESUS\nABAD ORRIOLS, SARA\nABASCAL CERVERA, M CARMEN\nABASCAL NEBOT, DOLORES\nABRIL CENTENO, GUILLEM\nACERA GOMEZ, OSCAR\nADELL GARCIA, LEONOR\nAGUDO CRUZ, JOSE\nAGUILAR MEDINILLA, MIRIAM\nALCACER GUIRAO, ALBERT\nALCACER RODERO, ELISABETH\nALCALA MARTINEZ, FRANCISCO\nALCARAZ SANTAFE, YOLANDA\nALCOBA CARRERAS, MONICA\nALCOVERRO VIDAL, MARIA\nALDEA GREGORIO, YOLANDA\nALE VERDUN, ROSA ANA\nALFANI MONCUSI, SANDRA\nALFEREZ ANDRES, TERESA\nALFONSO ARIAS, SERGI JOSE\nALMAGRO TURPIN, MIGUEL\nALONSO CHUECA, MAGDALENA\nALONSO CHUECA, MAGDALENA\nALONSO GALLEGO, ELVIRA\nALONSO LATORRE, SILVIA\nALONSO LOPEZ, OLGA\nALSINA RODRIGUEZ, CONSUELO\nALSINA TORRA, M TERESA\nALVAREZ ALVAREZ, M. PILAR\nALVAREZ GOMEZ, M CARMEN\nALVAREZ PEREZ, E. ROSARIO\nALVAREZ RAMIREZ, ESTHER\nALVAREZ ROMERO, LIDIA\nALVARO CABALLERO, OLGA\nAMADOR PALOMAR, JOANA\nAMAT ARIAS, M ANGELES\nANDREU ROYO, FRANCESC\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nANGLES BAENA, ANNA\nANTON PUJADES, MARTA\nAPARICIO AROCA, SUSANA\nAPARICIO MARTINEZ, MARIA JOSE\nARABOU ALVAREZ, LAILA\nARAGÓN HOMS, MIREIA\nARANDA JAUME, MARTA\nARCH RIGAU, ANNA\nARCOS PROS, MARIA MAR\nARIAS ALVAREZ, ALEXIS\nARIAS BLAZQUEZ, CLARA\nARJONA MONTERRUBIO, MONTSERRA\nARJONILLA VILLAR, ANTONIO\nARMENGOL SARDA, EVA\nARMENGOL SARDA, EVA\nARMENGOL VENTURA, MERCE\nARNAIZ UTIEL, MARTA\nARROYO SANCHEZ, YOLANDA\nASENJO PAPIOL, RUT\nASENSIO LOPEZ, NURIA\nATALAYA NAVAS, SARA\nAUGER INIESTA, DAVID\nAUGUSTO FERNANDEZ, GLORIA\nAULES FERNANDEZ, LAURA\nAUMEDES I BUCH, CARLES\nAVELLANED ARTO, VICTOR\nAVILA CATALAN, MIREIA\nAYARZA PASCUAL, ANA ISABEL\nAZORIN QUESADA, IVAN\nBACH SERRA, MONTSERRAT\nBADEA, LIVIU ALEX\nBADIA TOLEDO, LAURA\nBALAGUE ESPADAS, VERONICA\nBALAGUER PUIG, LAIA\nBALLABRIGA FUSTER, ALEXIA\nBALLART POL, ANNA\nBARASTEGUI RAMIREZ, M. CARMEN\nBARBA UTRERO, ALEXANDRA\nBARCA YUFERA, SARA\nBARGALLO FONTANA, ADRIANA\nBAROCH RAMON, MERCE\nBARON RUBIO, SONIA\nBAROT ARQUED, MONTSERRAT\nBARRANCO BRASO, ANA MARIA\nBARROSO MEDINA, ANTONIO\nBARTRA CUERDA, TERESA\nBASTIAS LERA, M ROSA\nBATET PEREZ, IOLANDA\nBATISTA JESUS, ANA MARIA\nBATLLE REYES, EVA\nBAYONA GIRON, MARIA\nBELLISCO CLARIANA, CARME\nBELTRAN GENESCA, NURIA\nBELTRAN OLIVER, CRISTINA\nBENABARNE FRANCO, GEMMA\nBENACHES BERNADAS, NOEMI\nBENITO PELAEZ, SONIA\nBENJUMEA TRIGUEROS, MANUEL\nBERLANGA FERNANDEZ, MONICA\nBERMEJO CACHARRON, ALBERTO\n\nGASETA MUNICIPAL DE BARCELONA\n\n921\n\n\f922\n\nGASETA MUNICIPAL DE BARCELONA\n\nBERMEJO TOQUERO, JOSE MANUE\nBERMUDEZ SERRANO, M CARMEN\nBERNABE GARRIDO, ANGEL\nBERNAL LOPEZ, ESTHER\nBERNAL LOPEZ, MARTA\nBERNAL MARCO, ISABEL\nBERRAR LALLANA, ELENA\nBESTUE VALENZUELA, LAURA\nBLANCH FOLCH, ANNA\nBLANCO COSCOLLA, M CARMEN\nBLANCO SANCHEZ, MARIBEL\nBLANES ASTALS, MONTSERRAT\nBLAZQUEZ ACOSTA, RUTH\nBOADA MORENO, MARC\nBOHER LOPEZ, MAGDALENA\nBOHER MIRALLES, MIRIAM\nBONAQUE BERBEGAL, ELENA\nBORRAS BONANY, ELVIRA\nBORRAS CRUSI, GEORGINA\nBORREGA DELGADO, LIDIA\nBOSCH LACUESTA, MATILDE\nBOTER UROZ, JORDI\nBUENO GOMEZ, RICARDO\nBULLICH SISCART, MARC\nBURGOS MARMOL, SERGIO\nBUSCHIAZZO EZCURRA, RAQUEL MARIA\nBUSQUET BALSELLS, MARTA\nCAAMAÑO MANJON, ANNA\nCABALLERO RODRIGUEZ, ISABEL R\nCABELLO ALMAGRO, ROCIO\nCABEZAS SANCHEZ, CRISTINA\nCABEZUDO RODRIGUEZ, JUAN PEDR\nCABISCOL SALVA, M TERESA\nCABRAL ARIAS, JULIA\nCABRE BEL, MARTA\nCABRE FIOL, ENRIC\nCABRE TALAVERA, LAURA\nCABRERA DOMINGUEZ, ADELA\nCABRERA GARCIA, CRISTINA\nCALPE MARTINEZ, LAURA\nCALVIÑO ASENSIO, CESAR ENR\nCAMPAÑA BAIGET, LOURDES\nCAMPO BARDAJI, ANA MARIA\nCAMPS BERTRAN, JORDI\nCAMPS BERTRAN, M CARME\nCAÑABATE PELLICER, XAVIER\nCANAS POBLET, DAVID\nCANDAO CANTERO, CAROLINA\nCAÑIZARES GIL, EVA\nCANO BELLO, JOSE LUIS\nCANOVAS FORCADA, DELIA\nCARBO ASENSI, LAURA\nCARBO SANCHO, M DOLORES\nCARBONELL ABELLA, AURORA\nCARBONELL GUARCH, NEUS\nCARDELLACH LLANZA DE, SUSANA\nCARLES SOSA, JORGE\nCARMONA MARRUECOS, MONICA\nCARRASCO PERIS, AURORA\nCARRERAS FABREGAS, MIQUEL\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nCARRETERO SEÑAN, M. MERCE\nCARRILLO CARMONA, M ESTHER\nCARRILLO GONZALEZ, OLGA\nCARRION CAPEL, ANTONIA\nCASA CALLE, HELENA\nCASADEJUS ANDRES, LLUIS\nCASAJUANA FILELLA, JOAN MARIA\nCASALS MAYALS, TERESA\nCASALS PARES, JORDI\nCASALS XIMENEZ, XAVIER\nCASAMIAN ALCAINE, MONICA\nCASAMITJANA GEA, JOSEP\nCASANOVA LODEIRO, M. EUGENIA\nCASANOVA RIERA, JOANA\nCASARES MARQUEZ, MONICA\nCASAS LAZAGABASTER, MERITXELL\nCASAS MARIMON, JOANA\nCASAS RIPOLL, SUSANNA\nCASTA SANTAFE, ANA\nCASTAÑEDA TORMO, M TERESA\nCASTELLA FERREON, AUREA\nCASTELLO MUNDET, ANNA\nCASTELLO PEREZ, MIREIA\nCASTELLO VILELLA, SONIA\nCASTILLO ATENCIA, MARIA\nCASTRO PLAZA, P MANUEL\nCAZORLA NEMESIO, JAVIER\nCENDRERO ARAUJO, JAVIER\nCERDA ROCAS, ANDREA\nCEREZO GIL, SANDRA\nCERQUEDA RAMOS, MARTA\nCERRO DEL LLOPART, BERTA\nCERVERA MALLO, GENIS\nCHIMENO SUBIRATS, MONTSERRAT\nCHOAIBI CHOAIBI, HICHAM\nCIVIT REALP, EVA\nCLARAMUNT SANCHEZ, RAMON\nCLAVIJO DOMEQUE, ROMAN\nCLEMENTE VIVES, LAURA\nCLIVILLE TENORIO, JESSICA\nCOBA DE LA DENNINGER, GABRIEL\nCODINA AMORES, ISOLDA\nCODINA LOPEZ, MONTSERRAT\nCOLLADO ORTEGA, FCO JAVIER\nCOLOME SIMO, ELISABET\nCOLOMER JOSE, LAIA\nCOLOMER JOVELL, SILVIA\nCOMELLAS POLO, GEMMA\nCONTRERAS CASTILLA, SARA\nCONTRERAS DIAZ, CRISTINA\nCORDERO MORCUENDE, M.ELENA\nCORDERO RAMOS, JOSE ANTON\nCORRAL RUIZ, CONCEPCION\nCORTES GARCÍA, OLGA\nCORTES NOLTEN, SONIA\nCORTES SANS, INGRID\nCOSTA JUSTES, MARIA CON\nCOUTADO GARCIA, ANA\nCRESPO JIMENEZ, LOURDES\nCRIADO JIMENEZ, OSCAR\n\nGASETA MUNICIPAL DE BARCELONA\n\n923\n\n\f924\n\nGASETA MUNICIPAL DE BARCELONA\n\nCUADRADO PIZARRO, RAQUEL\nCUBERO DONOSO, CRISTINA\nCUELLO VAQUERO, EVA\nCUEVAS MENDEZ, JOSE PABLO\nCUSI BOHIGAS, MONICA\nDELGADO CANOVAS, ESTHER\nDELUCA VERGARA, SOLEDAD\nDIAGO GRAS, CRISTINA\nDIAZ JIMENEZ, JOAQUIM\nDIAZ PIMIENTA, NOELIA\nDIEZ GARCIA, SARAI\nDOBLADO LOPEZ, ELISABETH\nDOMENE FONTEBOA, AMPARO\nDOMEQUE LEMA, LAURA\nDOMINGO SERRA, MONTSERRAT\nDOMINGUEZ CERQUEIRA, M JOSEP\nDOMINGUEZ GARCIA, SILVIA\nDOÑATE PUNSODA, GEMMA\nDURAN BERT, ELOI\nDURAN GARCIA, SAMUEL\nDURO GALAN, EDUARD\nECHARRI TRASMONTAN, FRANCESC\nEJARQUE SABATE, EVA\nENSEMA DUARTE, ELENA\nEROLES SAEZ, SILVIA\nESCUDERO CANOSA, ANA\nESPINOSA ANDREU, NATALIA\nESPINOSA GARCIA, M DOLORES\nESPINOSA MORALEJO, GEMMA\nESTADES ALEMANY, ANA MARIA\nESTEBAN CONDE, MAR\nESTEVE MAÑA, BLANCA\nESTEVE PEREZ, CARME\nESTEVEZ VELOSO, M TERESA\nEXPOSITO FRANCO, ENCARNACIO\nFABRA GONZALEZ, JOANA\nFACUNDO MOGAS, LAIA\nFALOMIR MARTINEZ, MARTA\nFARRAS PARERA, SILVIA\nFARREGUT GALLES, CARLES\nFARRERAS SALA, JOSEP\nFEBLES CARMONA, LAURA\nFERNANDEZ ALCANTUD, RAUL\nFERNANDEZ ALMENDRO, DAVID\nFERNANDEZ DOMINGUEZ, SONIA\nFERNANDEZ GUERRERO, SOLEDAD\nFERNANDEZ HUIDOBRO, LAURA\nFERNANDEZ MARIN, AIDA\nFERNANDEZ MARTINEZ, MONTSERRA\nFERNANDEZ MONTERO, VICENTA\nFERNANDEZ NAVARRO, PILAR\nFERNANDEZ PALAFOX, XAVIER\nFERNANDEZ SANCHEZ, OSCAR LUIS\nFERNANDEZ SANTOS, M. BEGOÑA\nFERNANDEZ SOLA, LAURA\nFERRAN MORAGUES, M CARME\nFERRAN OBIOL, IRMA\nFLORES GARCIA, CRISTIAN\nFOLCH CURTO, ALBERTO\nFORCADELL AMENGUAL, CARME\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nFORJAN PAIS, MERCE\nFORNIELES PELLICER, SANDRA\nFORTEA CORELL, FRANCISCO\nFORTES PICAS, MONICA\nFORTET PASTOR, ABRAHAM\nFOZ RAMON, GISELA\nFRAILE FRAILE, ASCENSION\nFRANCISCO BRUMOS, CONXITA\nFRANCISCO CARRASCAL, ESTEFANIA\nFRANCISCO CARRASCAL, OSCAR\nFRANQUES DOMENECH, NURIA\nFUENTE DE LA CABALLE, CRISTINA\nFURQUET MORALES, RAMON\nFUSTER ENEBRAL, MERITXELL\nGABUCIO MORENO, JOAN ANTON\nGALBARRO MARTORAN, RAQUEL\nGALI ESCARPENTER, MONTSE\nGALINDO MORENO, ANTONIO\nGALISTEO LUQUE, RAQUEL\nGALLEGO GORMAZ, OLIVER\nGALLEGO MELLADO, EVA\nGALLEGO MORALES, NATALIA\nGAMBERO TORRENTS, CRISTINA\nGARCIA ALVAREZ, OSCAR\nGARCIA ARANDA, LAURA\nGARCIA ARANGO, IGNACIO\nGARCIA ARMENTEROS, M ANGELES\nGARCIA ARRANZ, M DOLORES\nGARCIA CABELLO, DOMINICA\nGARCIA CALDAS, ENRIQUE\nGARCIA CHECA, AMELIA\nGARCIA COLLADO, ALEJANDRO\nGARCIA DIAZ, M. ANGELES\nGARCIA DOBON, MARIA JOSE\nGARCIA FERRIZ, ALBERTO\nGARCIA GARCIA, ISABEL\nGARCIA GARCIA, MARIA PAZ\nGARCIA JIMENEZ, MARIA JOSE\nGARCIA JIMENEZ, VERONICA\nGARCIA LLUIS, MARIA ROSER\nGARCIA LOPEZ, FERNANDO\nGARCIA MARTIN, NURIA\nGARCIA MONFORT, MARTA\nGARCIA MOYANO, M ANGELES\nGARCIA NAVARRO, ISABEL\nGARCIA NIETO FORMOSA, LAURA\nGARCIA PARRAGA, NURIA\nGARCIA PEREZ, H RAFAEL\nGARCIA RIO DEL, ANTONIA\nGARCIA RISQUEZ, M ISABEL\nGARCIA SALAYET, CARLOS\nGARCIA TORRES, CRISTINA\nGARCIA TRIGO, IDOIA\nGARCIA VALENCIA, SUSANA\nGARCIA VILCHES, MERCEDES\nGARGALLO MELENCHON, REBECA\nGARRIGA BALAGUE, MERITXELL\nGASSET SOLDEVILA, DANIEL\nGIL SALVAT, CAROLINA\nGIL SALVAT, MONTSERRAT\n\nGASETA MUNICIPAL DE BARCELONA\n\n925\n\n\f926\n\nGASETA MUNICIPAL DE BARCELONA\n\nGIMENEZ LIZANDRA, NATALIA\nGIMENO RAMON, CAROLINA\nGIRALUCCI, MARCO\nGIRIBETS LORDA, EVA ISAURA\nGOMEZ ALVAREZ, M. CINTA\nGOMEZ CASTRO, PABLO\nGOMEZ GAMIR, EVA MARIA\nGOMEZ LARREA, ESTHER\nGOMEZ LECUONA, JULIA\nGOMEZ MARTiNEZ, EMMA\nGOMEZ ZUECO, ELSA\nGONZALEZ ALIBAU, LYDIA\nGONZALEZ BERMEJO, ANA MARIA\nGONZALEZ CALVET, MONTSERRAT\nGONZALEZ CAPILLA, LAURA\nGONZALEZ CASILLAS, DESIREE\nGONZALEZ FALCON, ELISABET\nGONZALEZ FERNANDEZ, RICARDO\nGONZALEZ LOPEZ, JUAN JOSE\nGONZALEZ MARTINEZ, LUCIA\nGONZALEZ PALAU, EVA\nGONZALEZ PARADA, MANUELA\nGONZALEZ PAZ, RAFAELA\nGONZALEZ RIVERO, MARIA PILA\nGONZALEZ SANCHEZ, M. CLARA\nGONZALO CASTRILLO, SERGIO\nGRACIA ARROYO, RICARDO\nGRACIA CASTIELLA, PILAR\nGRACIA CONEJO, CARLOS\nGRAÑAS MARTINEZ, MANUELA\nGRASA HERNANDEZ, ANA\nGRASA HERNANDEZ, MONTSERRAT\nGROS ROCA, JORDI\nGUARDIOLA PALACIOS, JORDI\nGÜEMES ALONSO, MONTSERRAT\nGUERRA MUÑIZ, M LUISA\nGUIJARRO LOZANO, ELISA\nGUIJARRO PEREZ, JOSE ANTONIO\nGUILLEN MARTINEZ, SOLEDAD\nGUILLEN RICA, PILAR\nGUINART ROSA, ESTEFANIA\nGUTIERREZ ASENSIO, JORDI\nGUTIERREZ TOCA, ESTHER\nHEREDIA FREIXAS, MONTSERRAT\nHERNANDEZ ARANDA, J MANUEL\nHERNANDEZ BAYO, SONIA\nHERNANDEZ DUARTE, SANDRA\nHERNANDEZ HOLGADO, AMPARO\nHERNANDEZ JODAR, XAVIER\nHERNANDEZ MARTIN, ALBERTO\nHERNANDEZ SORROCHE, M ISABEL\nHERNANDEZ TORREBLANCA, SONIA\nHERRERAS MOLINA, MARTA\nHERRERO CORRAL, SERGIO\nHERRERO RODRIGUEZ, JAVIER\nHITA VERDE, SANTIAGO\nHUERTAS ARROYO, JOSEFA\nHUESO MARTIN, M LLUISA\nHUETE GARCIA, ESTER\nHUMANES BESPIN, MIRIAM\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nHURTADO MORENO, MONTSERRAT\nIBAÑEZ CASANOVAS, MARTA\nIBAÑEZ MONZON, GABRIEL\nIBARS BORONAT, LAURA\nIBORT GARCIA, ANA\nIGARTUA SOMOLINOS, EDURNE\nIGLESIAS BERMEJO, JAVIER\nIGUAL MARTIN, M TERESA\nISERN GARZON, MIRIAM\nISTURIZ HERAS DE LA, ANA MARIA\nIZQUIERDO BOSQUE, M ISABEL\nIZQUIERDO SUAREZ, VANESA\nJAQUET RUIZ, ANA MARIA\nJARAUTE GOMEZ, ROSA MARIA\nJAREÑO REY, M JESUS\nJIMENEZ ARIZA, CARMEN M\nJIMENEZ BENAVENT, DIANA\nJIMENEZ MEDINACELI, VANESSA\nJIMENEZ MERINO, CARMEN\nJUAN PEREZ, ALFARO\nJULIA VERCET, TERESA\nLANCHO CORCOBADO, VANESA\nLARA AYMERICH, MIRIAM\nLARRAÑAGA SUS, MONTSERRAT\nLARREGOLA FERNANDEZ, BLANCA\nLASALA CARNICER, JOSE\nLASAOSA VALERO, M. DOLORS\nLEGIDO SANCHEZ, PAULA\nLEN ROSAL, MIRIAM\nLEYVA APARICIO, ZAIRA\nLIARTE GARCIA, PILAR\nLLINAS ARTERO, EVA MARIA\nLLOBET MARTI, EVA\nLLOP RICO, JUDITH\nLLOPART VERDAGUER, M ROSA\nLLOR MARTI, SANDRA\nLOBA DURAN, MARIA JOSE\nLOBACO POYATOS, ALEJANDRO\nLOBO VILAPLANA, RAUL\nLOLO SAMPRON, MANUEL\nLOMBARDO TAMAYO, ESTHER\nLOPEZ FERNANDEZ, ELENA\nLOPEZ GOMEZ, MANUEL\nLOPEZ GONZALEZ, MIGUEL ENR\nLOPEZ GORDILLO, JOSE ALBERT\nLOPEZ LOPEZ, ESTHER\nLOPEZ LOPEZ, M JOSEFA\nLOPEZ LUPIAÑEZ, LAURA\nLOPEZ MARCOS, OLGA M\nLOPEZ MELGAR, MARIA ROSA\nLOPEZ MERCADER, ELENA\nLOPEZ SANCHEZ, ISABEL\nLOPEZ SANTOS, M. FLORES\nLOPEZ SORIA, FERNANDO\nLOPEZ TORRES, JUAN LUIS\nLOPEZ VILLAR, MONTSERRAT\nLORENZO MARTIN, YOLANDA\nLOZANO NAVARRO, JOSE JUAN\nLUACES GONZALEZ, M DEL MAR\nLUNA ALMAGRO, MANUELA\n\nGASETA MUNICIPAL DE BARCELONA\n\n927\n\n\f928\n\nGASETA MUNICIPAL DE BARCELONA\n\nLUNA ARROYO, RAFAEL\nLUNA REDONDO, OLGA\nMACIA ROVIRA, ISABEL\nMADAULA LATORRE, NEUS\nMADRAZO LOPEZ, ESTHER\nMAGDALENO ALFARO, M TERESA\nMAGEN VILLUENDAS, M ANGELES\nMAJUELO GARCIA, ANA ROSA\nMANCHON MANCHON, RAQUEL\nMANGAS MARTINEZ, LUIS\nMANSO SANCHEZ, RAQUEL\nMANUEL MOLINA, ESTHER\nMANZANARES MARTINEZ, CARIDAD\nMANZANO MACEDA, ARTURO\nMARCOS AIRA, ESTHER\nMARGALET GATELL, N MONTSE\nMARIN PAQUET, ROSA MARIA\nMARIN RUBIO, MONTSERRAT\nMARNISSI EL CHOUCHOU, SUMAYA\nMAROTO SALES, BERTA\nMARQUEZ NIETO, GLORIA\nMARSIÑACH PARRAMONA, BERTA\nMARTI FUENTE, RAQUEL\nMARTIN ALVAREZ, GEMMA\nMARTIN BECERRA, M.JOSE\nMARTIN DIAZ, GLORIA\nMARTIN GARCIA, JUAN PABLO\nMARTIN GIMENO, NOE AURELI\nMARTIN HERNANDEZ, PABLO\nMARTIN LAMBEA, SONIA\nMARTIN LOPEZ, CRISTINA\nMARTIN MARTIN, MARIA PILA\nMARTIN PEREZ, JOSE\nMARTIN REBOLLO, RAQUEL\nMARTIN ROLDAN, MIRIAM\nMARTINEZ BOZA, M REMEDIOS\nMARTINEZ ALONSO, MARIA\nMARTINEZ AMO DEL, VICTOR\nMARTINEZ ANDRES DE, SILVIA\nMARTINEZ BOZA, NURIA\nMARTINEZ BRUALLA, M JESUS\nMARTINEZ CAÑAS, CRISTINA\nMARTINEZ CUEVAS, ANTONI\nMARTINEZ DIAZ, RAQUEL\nMARTINEZ DIEZ, RAQUEL\nMARTINEZ DOMINGO, DIEGO\nMARTINEZ ESPINO, NOEMI\nMARTINEZ FEIJOO, DAVID\nMARTINEZ FEIJOO, EVA\nMARTINEZ FERRE, LAURA\nMARTINEZ GIRONA, ANTONI\nMARTINEZ GIRONA, MONICA\nMARTINEZ JIMENEZ, JORGE\nMARTINEZ LOPEZ, CATALINA\nMARTINEZ LOPEZ, MERCEDES\nMARTINEZ MARTINEZ, EDUARDO\nMARTINEZ MARTINEZ, SONIA\nMARTINEZ MUÑOZ, JULIA\nMARTINEZ OBRADORS, LYDIA\nMARTINEZ PEREZ, CRISTINA\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nMARTINEZ RODRIGUEZ, LAURA\nMARTINEZ SALAMERO, ANA MARIA\nMARTINEZ SANCLIMENT, VERONICA\nMARTINEZ SOLBES, LUIS MIGUE\nMARTINEZ TOUZA, MANUEL\nMARTINEZ-QUINTANILLA RAJA, CRISTINA\nMAS DAPENA, PAULA\nMAS DE XAXARS GASSO, INMACULA\nMATARIN VELA, DANIEL\nMATEU BATLLE, MONICA\nMATEU LLOVET, NEUS\nMAYOL MARQUEZ, DAVID\nMEDINA ALCARAZ, ISAAC\nMEDINA GARCIA, CUSTODIA\nMEJIAS PASCUAL, YOLANDA\nMENDEZ RUDILLA, MARIANO\nMERINO LIEBANA, BARBARA\nMERINO MUÑOZ, MARI CARMEN\nMERINO PUERTAS, SUSANA\nMESA VERDU, JOSE A\nMESTRE GIMENEZ, XAVIER\nMILAN CASTELLANO, VICTOR JOSE\nMILLAN FERNANDEZ, MARTA\nMILLAS RICO, VERONICA\nMIÑAN MEDINA, FRANCISCO\nMINGUELL GIRIBET, MAGDA M.\nMINGUEZ PEREZ, SANTIAGO\nMINGUILLON CAÑIZARES, M CARME\nMIR VIÑAS, M ESTHER\nMIRALLES SIMORRA, EULALIA\nMODAMIO MENACHO, SUSANA\nMOLERA COMAS, HELENA\nMOLET PALACIOS, LAURA\nMOLINA CRUZ DE LA, NURIA\nMOLINS SOLA, CRISTINA\nMONCUNILL BADOSA, FERRAN\nMONROS CARRERAS, CRISTINA\nMONTANE NAVAS, LIDIA\nMONTERDE LAPEÑA, MIRIAM\nMONTERO PEREZ, LAURA\nMONTSENY ROLDAN, MONICA\nMONTSERRAT COLLADO, ROSA MARI\nMORAL CASTILLO, FELIX\nMORAL IGLESIAS, RUBEN\nMORALES DEL ROSARIO, IMMACULADA\nMORALES POSTIGO, JOAN MANEL\nMORAN RODRIGUEZ, ARANZAZU\nMORANTE MARTINEZ, ANA\nMORENO AGUILAR, OSCAR\nMORENO ALMARAZ, SONIA\nMORENO BARRA, MIRIAM\nMORENO CARRILLO, P. PABLO\nMORENO FERNANDEZ, GEMMA\nMORENO MARTINEZ, SILVIA\nMORENO VILLANOVA, GERMAN\nMORENTE ESTRADA, MONTSERRAT\nMORERA HERRERO, ALBERT\nMORETA TUSQUETS, EULALIA\nMORILLO BLANCO, CRISTIAN\nMORILLO CACHOFEIRO, MARIA\n\n929\n\n\f930\n\nGASETA MUNICIPAL DE BARCELONA\n\nMORLANS VAQUERO, ANNA\nMORON CERRO, JAVIER\nMORRERES PASCUAL, JORDI\nMOYA BATALLA, ANTONIO\nMOYA IPARRAGUIRRE, NANCY M\nMOYA NUÑEZ, M DOLORES\nMUNDO ELIAS, EULALIA\nMUÑOZ ALVAREZ, RAQUEL\nMUÑOZ DESCALZO, ANTONIO\nMUÑOZ GARCIA, FCO JAVIER\nMUÑOZ IBAÑEZ, MERCEDES\nMUÑOZ MORALES, ANGELICA\nMUÑOZ MORENO, MONTSERRAT\nMUÑOZ PERUCHO, ANGELS\nMUÑOZ RAMOS, CRISTINA\nMUÑOZ SANCHEZ, ANNA\nMUÑOZ SEGURA, MARIA ELEN\nMUR GONZALEZ, YOLANDA\nNAVARRETE LOPEZ-CEPERO, MARIA\nNAVARRO CAÑADILLAS, ESTHER\nNAVARRO CARCASES, MÓNICA\nNAVARRO MERINO, YOLANDA\nNAVARRO MIGUEL, MARTA\nNAVARRO POCH, LAURA\nNAVARRO RUIZ, CATALINA\nNICOLAU MARCE, HORTENSIA\nNIETO GIL, VANESA\nNIETO JIMENEZ, MARIA JOSE\nNIÑO ROMAN, JESSICA\nNOGUE SANCHEZ, ANA\nNOGUES CAMPOY, JOSE\nNOLLA GIL, ARIADNA\nNUÑEZ MARTINEZ, EVA\nNUÑEZ NUÑEZ, FRANCISCA\nNUÑEZ PINEDA, LUIS\nOBON LLEONART, GERARD\nOBREO DIAZ, ALEJANDRO\nOCHAVO CRUZ, GEMMA\nOLLO COMAS, ESTHER\nORE VENEGAS, VILMA\nORTEGA DIAZ, ANGEL MARIA\nORTEGA RUIZ, BELEN\nORTIZ FERMOSELLE, SERGIO\nOSORIO GARCES, SERGIO\nOSORIO ORTEGA, OBDULIA\nOUGO TORREA, LILIANE\nOVIEDO FUENTES, ANTONI\nPACHECO MUNAR, NOEMI\nPADROS JUAN, JOSEFA\nPALACIO HURTADO, ANA M.\nPALET MONTERO, ZAIDA\nPALLARES FRIGOLA, MARTA\nPALMA ZAMORA, DOLORS\nPALOMARES MARTINEZ, DAVID\nPALOME LAGRAÑA, GABRIELA\nPANDO TAPIA, GEMMA\nPARDIÑAS PEREZ, ONA\nPARERA SANSEGUNDO, FERRAN\nPATAU ESPECH, CRISTIAN\nPAZ DE LA SANTAFOSTA, JOAQUIN\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nPEDRO GIL DE, M JOSE\nPEDROSA NAVARRO, ALBERT\nPEIDRO CARRASQUER, XAVIER\nPEIXO CANALES, SONIA\nPELLEJA BUSOM, MONTSERRAT\nPELLICERO RAMIRO, PILAR\nPENA LOPEZ, M JOSE\nPERALS MATONS, ELISENDA\nPEREZ BAGET, MONICA\nPEREZ DE LEON CASTILLA, FRANCISCA\nPEREZ HERNANDEZ, MARTA\nPEREZ LABORDA, MIGUEL ANGEL\nPEREZ LADO, ROCIO\nPEREZ MOLINOS, HECTOR\nPEREZ MUÑOZ, SANDRA\nPEREZ PLIUS, M DEL MAR\nPEREZ ROSA, M ISABEL\nPEREZ SALA, ROSER\nPEREZ SARASA, CARMEN\nPEREZ SERRANO, HERMINIA\nPICAZO ALCAHUD, M ANGELS\nPIERA JUAN, GLORIA\nPIN RUBIO, ZAIRA\nPINAR RUBIO, M DOLORES\nPINILLA JIMENEZ, MARIA JOSE\nPIZARRO HERNANDEZ, GUILLEM\nPLA FERRONI, DAVID\nPLANAS GALLEGO, Mª ROSA\nPLAZA LAVIÑA, SANDRA\nPOCINO CAMPAYO, SANDRA\nPOLONIO LUQUE, RAFAEL\nPOMIER SOLER, EVA\nPONCE REBOLLO, FCO DAMIAN\nPONCE TEJADA, SIMONA\nPONS PLA, JOSEP\nPONS RIBAS, MARIA\nPORTET BATALLA, DAVID\nPOVEDA LOPEZ, M CARMEN\nPOZA FARIÑA, Mª ISABEL\nPOZO MARTIN, FRANCISCO\nPRADAL GOMEZ, JAVIER\nPRADO IZQUIERDO, PEDRO AUG\nPRADOS ESCODA, SILVIA\nPRADOS VAZQUEZ, SONIA\nPRATS PADRO, INDRIG\nPRIETO GUTIERREZ, SILVIA R\nPRIETO LEON, ELENA\nPUCURULL JULIA, ANA MARIA\nPUENTE HERNANDEZ, ELISABET\nPUJADAS SALGADO, EVA\nPUJALTE CAMARASA, ELENA\nPUJOL GARCIA, M TERESA\nQUINTANA LOPEZ, ALICIA\nQUIROGA PEREZ, DARIO\nRABANEDA GIMENEZ, FRANCISCO\nRAJO SIÑUELA, M PILAR\nRAMENTOL CURCOLL, MARTA\nRAMIREZ CACERES, ARANTZAZU\nRAMIREZ GOMEZ, SERGIO\nRAMIREZ MOLINA, ESTELA\n\nGASETA MUNICIPAL DE BARCELONA\n\n931\n\n\f932\n\nGASETA MUNICIPAL DE BARCELONA\n\nRAMIREZ SANCHEZ, ANTONI\nRAMONEDA MARTINEZ, M CARMEN\nRAMONEDA MASNOU, ALEJANDRO\nRAMOS GEGUNDEZ, OLGA\nRAMOS RODRIGUEZ, VERA REGINA\nREAL HINAREJOS, ESTHER\nREGO BARREDO, MOISES\nREIG SORRIBES, NOEMI\nREINA GUILLAMON, JOAQUIM\nREINA SARRIO, LORENA\nRENGEL BOADA, DANIEL\nREVELLES ALBARRAL, TONI\nREVELO PRIETO, SONIA\nREVERTE GEA DE, JESSICA\nREVILLA SOLER, ALBA\nREY ROSIQUE, ANA\nRIBA ALVAREZ, TERESA\nRIBA OBRADORS, VICENÇ\nRIBAS RICART, ESTER\nRIBERA GRAU, IOLANDA\nRIBERA MITJANS, EDUARD\nRIU BARRERA, EVA\nRIUS CLUA, JOSE\nRIUS GONZALEZ, RAQUEL\nRIVEIRO BELLO, IRIS MARÍA\nRIVERA MORENO, EVA\nRIVODIGO ROJAS, DOMINGO\nROCA MARTINEZ, JORDI\nROCA PRIETO, NURIA\nRODA BRAVO, ROBERTO\nRODRIGO PASCUAL, ROSA M\nRODRIGUEZ ABELLEIRA, ALBERTO\nRODRIGUEZ ABELLEIRA, ROSA MARIA\nRODRIGUEZ ARGUELLES, RODOLFO\nRODRIGUEZ AZORIN, ROSARIO\nRODRIGUEZ BORGE, M ESTHER\nRODRIGUEZ BUIZA, BEATRIZ\nRODRIGUEZ CHIRIVELLA, NURIA\nRODRIGUEZ GONZALEZ, ANA\nRODRIGUEZ MARTIN, MONICA\nRODRIGUEZ MAURI, GUENDOLINA\nRODRIGUEZ PONS, SARA\nRODRIGUEZ RIERA, ROSA MARIA\nRODRIGUEZ RODRIGUEZ, M TERESA\nRODRIGUEZ RODRIGUEZ, M JESUS\nRODRIGUEZ RUANO, DANIEL\nRODRIGUEZ RUIZ, M ANGELES\nROGEL NAVARRO, ANTONIO\nROIGE BUIXEDA, LIDIA\nROJAS TORO, LEONOR\nROMAN TORREÑO, ISABEL\nROMERA ESTEBAN, GLORIA\nROMERO MURCIA, CRISTINA\nROMERO SOLERA, M CARMEN\nROMEU GRIÑO, M LUJAN\nROSAURA PACAREU, PEDRO\nROSET AGUILERA, MARTA\nROVIRA MASANA, ROGER\nROZMAN JURADO, OLGA\nRUBIO FERNANDEZ, MONICA\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nRUBIO GARCIA, MERCEDES\nRUBIO GUILLAMON, NURIA\nRUBIO MENGUAL, LLIBERTAT\nRUIZ ANGULO, NATALIA\nRUIZ BESCOS, TATIANA\nRUIZ CALVED, M TERESA\nRUIZ CASTRO, JULIA\nRUIZ LOPERA RUIZ RUANO, M JES\nRUIZ LOPEZ, JAIME\nRUIZ MARQUEZ, CAROLINA\nRUIZ MOLINA, CRISTINA\nRUIZ PONCE, SANDRA\nRUIZ ROVIRA, ADRIA\nRUIZ RUIZ, M CONSUELO\nRULL GRABALOSA, ANNA\nSABADELL SERRA, ELISABET\nSABATE RUANO, MARTA\nSADA RODRIGUEZ, SONIA\nSAEZ GONZALEZ, ESTEBAN\nSAEZ LOPEZ, ROSA\nSAEZ REBOLLO, M CARMEN\nSAEZ RODRIGUEZ, SARA\nSAGARRA PALLEJA, MATILDE\nSAGUE PLA, GEMMA\nSAIZ ESPADA, PAULINA\nSALA CAELLAS, XAVIER\nSALGADO DOMINGUEZ, MANUEL\nSALILLAS MARQUES, ANNA MARIA\nSALINAS COMADRAN, ESTER\nSALO RAMIO, FRANCESC\nSALVATELLA LOPEZ, M ASSUMPCIO\nSALVIA LARDIEZ, CARMEN\nSAN MIGUEL CORONAS, SERGI\nSANAGUSTIN GOMEZ, SANDRA\nSANCHEZ ALCONADA, CELIA\nSANCHEZ ALEGRE, ROSA NIEVE\nSANCHEZ ALMIRALL, M CARMEN\nSANCHEZ BARCELO, MARGARITA\nSANCHEZ CAMACHO, DAVID\nSANCHEZ ESCUDERO, MERITXELL\nSANCHEZ HERNANDEZ, MARTA\nSANCHEZ JARQUE, M. LOURDES\nSANCHEZ LUNA, M JULIA\nSANCHEZ MANILLA, ROSA\nSANCHEZ MOYA, SARA\nSANCHEZ MUÑOZ, JOSE LUIS\nSANCHEZ PEIRO, MARTA\nSANCHEZ PLAZA, JAVIER\nSANCHEZ POLO, M JOSE\nSANCHEZ ROJO, NIEVES\nSANCHEZ RUBIO, MONICA\nSANCHEZ SALAS, PABLO\nSANCHEZ SEGURA, M MERCEDES\nSANCHEZ SERRA, EVA\nSANCHEZ VEGAS, M ISABEL\nSANCHO IZQUIERDO, OLGA\nSANCHO ROUSSET, ISABEL\nSANGÜESA NAVALPOTRO, NOELIA\nSANJUAN ROCA, ANA\nSANLLEHI BELLES, EVA MARIA\n\nGASETA MUNICIPAL DE BARCELONA\n\n933\n\n\f934\n\nGASETA MUNICIPAL DE BARCELONA\n\nSANMIQUEL VIADER, MARTA\nSANTAEUFEMIA ESCUER, NURIA\nSANTIAGO JODAR, ANA ISABEL\nSANTOS GALLEGO, AURELIA\nSANTOS MADRID, CRISTINA\nSANTOS PALOMO, ALICIA\nSANTOS RAFALES, RAQUEL\nSANXO DOMENECH, AFRICA\nSANZ BERNAUS, CARLES\nSANZ PLANAS, PAU\nSANZ URCIA, BELEN\nSARDA VIDAL, CRISTINA\nSAUSOR DURAN, SONIA\nSEBASTIAN SANCHEZ, M. PILAR\nSEGURA MASSIP, ANA MARIA\nSEIJAS PEREZ, MARTA\nSEIJO TORRE DE LA, SILVIA\nSELMA MIRANDA, MERITXELL\nSELVA GUIU, JOAN\nSELVAGGIO LOPEZ, SUSANA\nSENDRA OREJAS, M ISABEL\nSEPULVEDA CASTILLO, ANA BELEN\nSERRA VALLES, ROSA MARIA\nSERRANO ALAVES, VICTORIA\nSERRANO JULVE, CRISTINA\nSETO MUSQUERA, ROSA Mª\nSEVA GOMEZ, AGNES\nSIERRA ALEGRET, MARCEL\nSIGUERO SIGUERO, M DOLORES\nSIMON CASTRO, CARLOS\nSIMON TORRES, MIREYA\nSISO ALONSO, SARA\nSOLA CANOVAS, SONIA\nSOLA SANDTNER, NURIA\nSOLANO DELGADO, MARIA\nSOLE GANUZA, ARANZAZU\nSOLER GARCIA, YOLANDA\nSOLIVA SERRANO, VERONICA\nSOLSONA ASIN, YOLANDA\nSOTO DE MAY, SUSANA\nSOUSA CUELLO, CAROLINA\nSTTOPPA VALLINA, FRANCISCO JAVIER\nSUBIRACHS AMIGO, CLARA\nSUBIRANA RODRIGUEZ, FRANCESC\nSUKHWANI CHAINANI, OLGA\nSUÑER PLANAS, EVA\nTADEO FLORENCIO, NURIA\nTARDOS JORBA, ALBA\nTARRAGO ALVAREZ, ENRIQUE\nTELLO RODRÍGUEZ, RUBEN\nTEMPORAL FERNANDEZ, MONTSERRAT\nTENAS JORDA, LAURA\nTEROL MARIN, EDUARD\nTOISON ALARCON, VERONICA\nTOLEDANO SILLERO, MARIA MAR\nTOMAS VALMANYA, JAUME\nTORA GARCIA, MARIA\nTORIJA MOLERO, JESUS\nTORO ALEJANDRE, JUAN\nTORRA CORREA, ESTHER\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nTORRALBA DEVESA, ESTEVE\nTORRALBO RODRÍGUEZ, SILVIA R.\nTORREBLANCA YERPES, CLARA\nTORRENS ROIG, ANNA MARIA\nTORRES MACIAS, JACINTO\nTORRES RIBALLO, SANTIAGO\nTORRES SANCHEZ, MARTA\nTORRES SANTANA, LAURA\nTORRUBIA GARCIA, JORGE\nTOSCANO DOMINGUEZ, MARIA\nTRABADO GAGO, NOEMI\nUSON MAZANA, MARIA\nVAL SORIANO, MONTSERRAT\nVALLDOSERA BISBAL, MARIA ROSA\nVALLES CAMPS, PILAR\nVALLS CAMPS, GLORIA\nVALLS PALAU, SUSANA\nVARGAS RODRÍGUEZ, M CONCEPCION\nVAZQUEZ BENITEZ, FELICIANA\nVAZQUEZ BENITEZ, TANIA\nVAZQUEZ LOPEZ, OSCAR\nVAZQUEZ TRIGUEROS, AMELIA\nVEGA TIENZA, RAUL\nVEGAS SABIO, ANA MARIA\nVENDRELL SERRA, JUDITH\nVENTEO GARCIA, CARME\nVERA PONS, FELIPE\nVERDES VERDES, MONTSERRAT\nVERNIA TRILLO, LIDIA\nVICENTE ALEMANY, JORDI\nVICENTE MOLINA, INMACULADA\nVIDAL FLORES, CRISTINA\nVIDAL SALVADOR, M.VICTORIA\nVIDE VILA, MARTA\nVIEDMA CUESTA, SARA\nVIGATA SABATE, FRANCESCA\nVILA PI, FCO XAVIER\nVILALTA DE DIOS, ESTHER\nVILCHES BARGALLO, FCO ASIS\nVILCHEZ CARREON, CARMEN\nVILELLA MARTI, ENRIC\nVILLAREJO MARTIN, MA.REYES\nVILLEGAS FORN, NURIA\nVILLELLAS BALLESTAR, MARC\nVIÑAS MONLLAO, EDUARD\nVINUESA ROCA, GEMMA MARIA\nVIVE GOMEZ, SILVIA\nYAÑEZ LESACA, ANTONI\nZABALETA GOMEZ, M AMAIA\nZAMORA TORTADO, YOLANDA\nGESTOR ADMINISTRACIÓ GENERAL\nARCO BOU, NOELIA\nARCOS NAVALES, AURORA\nAYAS PASAMONTES, CRISTINA\nBARTRA CUERDA, ANA\nBLANCO SANCHEZ, MARIBEL\nCALET ROMERO, ROSENDO\nCAÑADA PAREJA, M ISABEL\nCANALES MARTINEZ, ANA M.\n\nGASETA MUNICIPAL DE BARCELONA\n\n935\n\n\f936\n\nGASETA MUNICIPAL DE BARCELONA\n\nCARRETERO SEÑAN, M. MERCE\nCASTELLA JOVER, CARLES\nCAVALLE NAVARRO, ANNA\nCIUDAD SANTA CRUZ, VERONICA\nCOLLADO MORELLA, SONIA\nDE LA COBA DENNINGER, GABRIEL\nDOMINGO BAIXAULI, ANA M.\nDOMINGUEZ SANCHEZ, FRESDESMINDA\nFERNANDEZ FERNANDEZ, EVA\nFERNANDEZ GONZALEZ, FRANCISCO\nFORN SAN MARTI, PAU\nGARCIA NAVARRO, M PILAR\nGIBAJA ESTEBAN, OLGA\nGIL GIMENEZ, ANTONIO\nGONZALEZ GARCIA, JAVIER\nHERNANDO GAYUBO, JUDITH\nHERRERA NARBON, LIDIA\nIBAÑEZ TERUEL, M ANGELES\nMARTINEZ MARTINEZ, INMACULADA\nMATEOS PRADAS, ISABEL\nMILLAN RUBIO, FCO JOSE\nORTEGA VEGA, ROSANA\nPERANCHO MEDINA, M PILAR\nPEREZ CANO, JORDI\nPEREZ VALERO, EDUARD\nPRADO IZQUIERDO, PEDRO AUGUSTO\nPUIG GONZALEZ, MARC\nRIBE PAJARO, ENRIC\nROCA PEREZ, M JESUS\nRULL SABATE, TERESA\nSANCHEZ SANCHEZ, M ENGRACIA\nSANOGUERA SOBREVIA, ALBERT J.\nTRIAS GABALDA, MERITXELL\nVENTURA GALVEZ, JAVIER\nVERDU MARTI, MANEL\nTM ARQUITECTURA\nDIAZ GOMEZ, SILVIA\nERTA SOLANS, AGUSTI\nGONZALEZ MARTINEZ, PATRICIA\nVELASCO PEREZ, RAFAEL\nVIDAL NADAL, MARC\nTM ENGINYERIA\nABATE GARCIA, RICARD\nALCALDE LARA, JOSEP\nBENSENY QUINTANA, MIQUEL\nBLASCO DONOSO, GUILLERMO\nCAMINALS LECHA, ANNA\nCODERA NAVARRO, PAU\nDOMINGUEZ RUBIO, SONIA\nGABRIEL MARTIN, IVAN\nGARCIA DIAZ, ROBERTO\nGARCIA GARCIA, MONICA\nGARCIA GONZALEZ, ALBERTO\nJAMBRINA MUÑOZ, ALVARO\nMARIN PLA, PERE\nMARTINEZ RODRIGUEZ, LAURA\nMONFORT CABANE, NURIA\nNAVARRETE ESCORIZA, ANDREU\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nPERIS MURILLO, AINA\nPIERNAU GARCIA, RAUL\nRIUS CLUA, JOSE\nRODRÍGUEZ RODRIGUEZ, VIDAL\nROIG CERRUDO, ANA MARÍA\nRUIZ ORTIGOSA, ROCIO\nRUIZ SANTOS, FRANCESC\nSANS CARRE, FREDERIC\nSENDROS VIÑAS, RICARD\nSOLDADO RODRIGUEZ, IVAN\nSOLE SUBARROCA, ESTER\nTEROL GIMENEZ, SERGI\nTORT PONS, DAVID\nTOST DIAZ, MARIA\nTRIBO SORIA, MONTSE\nVENTAYOL MARTI, MARTA\nTS ARQUITECTURA\nALVAREZ FERNANDEZ, JON\nANDRES TRENADO, MARCOS\nARAUCO ORDAS, RAQUEL\nBALLBE AMBROS, ANNA\nBULET SAGRERA, RAMON\nCALVO GOMEZ, DIANA\nCAMPOY FLORES, EMMA\nCAPELLADES OLIVELLA, LAIA\nCARBONELL BORRAS, MARIA\nCASAS MARIN, MARTA\nCASES SAMPERE, MIREIA\nDELGADO GARCIA, JOAN\nESCALA ESTRUCH, MAR\nGARCIA-UCEDA AGUILA, M. ISABEL\nMARTIN PASADAS, IVAN\nMENDIZ NOGUERO, MARIA\nMORENO CABRUJA, MIRIAM\nNAUDIN BOLIBAR, CRISTIAN\nNAYA RODRIGUEZ, JUAN PABLO\nOTZET GRAMUNT, EMMA\nPARDAL MARCH, JOSE LUIS\nPARIS ALONSO, SERGI\nPLUMED MENDEZ, ROBERTO\nROMANI HERRERA, FRANCESC\nSERRANO ALCARAZ, NURIA\nVIDAL VELA, JOSE ANTONIO\nVILLAR MARIN, M. ANGELES\nYUBERO SAINZ, GERARD\nTS CIÈNCIES\nBOLTA AMBROS, JORDI\nCANTOS FONT, GEMMA\nESTEVE TRAVESET, ANNA\nFRANCO TRIGUEROS, SILVIA\nGIL GARCIA, ALICIA\nROMERO SOTOCA, ESTELA\nTS ECONOMIA\nARDERIU MEYA, CARLES\nBALLESTER MILLAN, PERE\nBARQUERO ROYO, MIGUEL\nCASTELLA POUGET, NURIA\n\nGASETA MUNICIPAL DE BARCELONA\n\n937\n\n\f938\n\nGASETA MUNICIPAL DE BARCELONA\n\nCENDROS CARRERAS, MIREIA\nCUNYAT ZAPATER, CARMEN\nESPUÑA ADMELLA, IDOIA\nFERNANDEZ DIEZ, YOLANDA\nGARCIA SORIANO, ISABEL\nPARDO MIGUEL, CAROLINA\nPRAT VIVES, CARLOTA\nRIVERA BERTRAN, ORIOL\nSANCHEZ AZNAR, NATIVIDAD\nSANTOS ALVARO, M LUISA\nTORRENT TORT, ELISABET\nTORRES SAGRARIO, M ROSARIO\nTS ENGINYERIA\nAGUILAR CASTILLO, DAVID\nBAQUE VIADER, FERRAN\nBARRAU ARCAS, INMACULADA\nBLASCO DONOSO, GUILLERMO\nCADENAS POZA, OSCAR\nCARO VILLAVERDE, EVA MARIA\nCARRERAS MOLINA, AINA\nCASERO MARINA, ALEJANDRO\nCASTILLO PUERTOLAS, EMILI\nDOMINGUEZ SORIO, HECTOR JOAQUIN\nDUFOUR ARIZA, RICARD\nFRESCO DIEZ, CELIA\nGARCIA GEBANI, JOAQUIM\nGORINA VILLANOVA, IGNASI\nJIMENEZ MARTINEZ, RUBEN\nMAGRIÑA GIROL, ALBERT\nMALLAFRE ALCOCER, NURIA\nMARTI BELTRAN, MANEL\nPLUMED MENDEZ, JORGE\nRIGAT VILA, NURIA\nROMERO SÁNCHEZ, CARLOS\nRUEDA CARRERO, JUAN MANUEL\nSENDROS VIÑAS, RICARD\nVALLDOSERA BISBAL, ENRIC\nVIDAL PRATS, MANEL\nTS ESTADISTICA\nANDREO MORENO, ALEYDA\nBAENA MIRABETE, DANIEL\nMARAÑON LEDESMA, HECTOR\nMARTIN SANCHEZ, JUAN CARLOS\nREVENTOS GAVARNET, ORIOL\nSANCHEZ LLAMAS, JORDI\nTROTA LATORRE, NURIA\nVIRGILI CORREAS, DAVID\nTS GESTIÓ\nBERNAUS DARBRA, ANNA\nBRUNET RIVERO, MIRIAM\nCHRISTENSEN URPI, DANIEL\nCIUDAD VALLS, IVAN\nGUTIERREZ FERNANDEZ, MANUEL\nIBAÑEZ TERUEL, M NIEVES\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nTS ORGANITZACIÓ\nARIAS LOSADA, JAVIER\nBATLLE PANADES, MARC\nCABARROCAS IGLESIAS, DAVID\nCABEZAS RUESCAS, GONZALO\nCORTES LOPEZ, JOAQUIM\nGARCIA CASADO, DANIEL\nGARCIA CODINA, ORIOL\nLAMA JIMENEZ, DIANA\nLLORENTE LOPEZ, ELIA\nMAQUEDA GONZALEZ, JOSE ANTONIO\nMARTINEZ TORRES, ROSA\nMORENO FORRELLAD, XAVIER\nORTIZ DE LANDALUCE ACOSTA, LETICIA\nPESQUERA RUIZ, ELSA\nRIERA VILARO, MIREIA\nROCA GUERRA, CARLES\nSANCHEZ FELES, JOAQUIM\nSARLE ESTEVA, GERARD\nTORA CAROD, CLARA\nTORRECILLA JUNYENT, VICENÇ\nVIZCAINO GALLART, CLARA\nTS PEDAGOGIA\nCARPIO CASAPONSA, ALBERT\nSANZ VELASCO, M ROSARIO\nSEGURA FABREGAT, M ELENA\nVAZ ANDRE, M AMPARO\nVIDAL PLA, SANDRA\nTS PSICOLOGIA\nAGUILERA GUIL, LIDIA\nAGUILERA RUIZ, M CARMEN\nALFONSO MUÑOZ, MARIA\nBADIA HARO DE, MARTA\nBUSTAMANTE ZAPATA, JUAN ERNESTO\nCABALLERO FIGUERAS, OSCAR\nCALERO RUIZ, EVA\nCAMPS MEZQUITA, MIRIAM\nCANAL CODINA, JAUME\nCARREÑO SALVADOR, M LLUISA\nCASSA NOGUERA, MIREIA\nDOMINGO FERRERONS, JORDI\nELIZALDE TRISTAN, ANTONI\nENRIQUEZ ROMERO, M LUISA\nFERNANDEZ RIPOLLES, BERTA\nFEU FONTAIÑA, JAVIER\nGARCIA PEGUERO, EVA\nGIL SIMON, SILVIA\nGONZALEZ MARTINE, MONTSERRAT\nGUILLEN FERRER, ROSA\nGUIU AMBROS, RAMONA\nHERNANDEZ HUET, ISABEL\nHERNANDEZ MARTINEZ, XITLALI\nIGUAL ROSADO, RAQUEL\nJACOBO BAEZA, FCO JAVIER\nJIMENO ALONSO, MIREIA\nJUEZ BALAGUER, ANA\nKOATZ KRAVETZ, DEBORA KARINA\nLANAU DANA, TERESA\n\nGASETA MUNICIPAL DE BARCELONA\n\n939\n\n\f940\n\nGASETA MUNICIPAL DE BARCELONA\n\nLOPEZ GONZALEZ, ROCIO\nLUQUERO VIVED, ELENA\nMARQUES SAGNIER, MERCEDES\nMARTINEZ BONILLO, JORGE RAFAEL\nMESTRES COCHS, SONIA\nNARVAEZ LOPEZ, ISABEL M\nPADILLA MARTIN, AURORA\nPEREZ ORUE, ANDREA\nPUERTOLAS ALONSO, MONTSERRAT\nRAMOS BARRUFET, MARIA\nRAUET FRENTJEN, LAILA\nRIDRUEJO MORENO, M VICTORIA\nROQUE LOPEZ, ELVIRA\nRUIZ LOPEZ, JOANA\nSANCHEZ FERNANDEZ, RUBEN\nSUGRAÑES COCA, BERTA\nSULLASTRES ISERN, LAIA\nTORRES MUÑOZ, LAURA\nTUBERT RIVERA, GEMMA\nVEGA DE LA MOLINA, SARA\nZAYAS REYES, ROSA EDEL\n\nNÚM. 5\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nConcursos de personal\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE TRES\nCONCURSOS PER A LA PROVISIÓ DE TRES LLOCS DE TREBALL\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n\n941\n\n\f942\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n–\n\n4.\n\nA aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 61/2014-C. Un lloc de treball de gestor/a de projecte 1 de la\nfamília General (GE) adscrit al Grup Prog. Seguretat Viària i Mobilitat de la\nGerència de Prevenció, Seguretat i Mobilitat. (Nivell 26)\nConcurs núm. 62/2014-C. Un lloc de treball de gestor/a de projecte 2 de la\nfamília General (GE) adscrit al Grup Prog. Seguretat Viària i Mobilitat de la\nGerència de Prevenció, Seguretat i Mobilitat. (Nivell 24)\nConcurs núm. 63/2014-C. Un lloc de treball de gestor/a de projecte 2 de la\nfamília General (GE) adscrit a la Direcció de Serveis d’Immigració i Interculturalitat\nde la Direcció Executiva de Qualitat de Vida i Igualtat de la Gerència de Qualitat de\nVida, Igualtat i Esports. (Nivell 24)\n\nGestor/a de projecte 1 de la família general (GE) adscrit al Grup Prog.\nSeguretat Viària i Mobilitat de la Gerència de Prevenció, Seguretat i\nMobilitat.\nConcurs núm. 61/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de gestor/a de projecte 1 de la família General (GE) adscrit al Grup Prog.\nSeguretat Viària i Mobilitat de la Gerència de Prevenció, Seguretat i Mobilitat.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 1 de la família General (GE) adscrit al Grup Prog. Seguretat Viària i\nMobilitat de la Gerència de Prevenció, Seguretat i Mobilitat.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projecte 1 (70.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.217 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 1 de la família\nGE)\n\n943\n\n\f944\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmicstècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n•\nAquest lloc actua en un marc d'alta complexitat tècnica, de recursos i\nd'impacte organitzatiu.\n3.1.2. Descripció funcional\n1 Funcions bàsiques:\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l'òrgan on presten els seus serveis.\n•\nCol·laborar amb altres unitats de l'organització territorial i altres òrgans\nper a definir criteris tècnics que siguin d'aplicació als projectes.\n•\nDirigir programes i projectes desenvolupats per externs dins de l'òrgan\non presten els seus serveis.\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nelevat i/o amb un impacte dins de l’organització per la influència tècnica de la\nfunció o per la criticitat del servei que presta. Actua en un àmbit tàctic amb cert\ncomponent estratègic, adaptant i traduint polítiques i estratègies a projectes\noperatius que requereixen noves solucions o noves alternatives d’actuació.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió propera i\ndisposen de llibertat d’actuació.\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessàriament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen la\nseva interpretació.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col·laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però comporta la supervisió de tasques realitzades per altres tècnics o\nserveis externs, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Grup Prog.\nSeguretat Viària i Mobilitat).\n3.2.1. Funcions\n•\nPromoció i coordinació de les diferents mesures i activitats que fomentin\nuna mobilitat sostenible a la ciutat.\n•\nPromoció i coordinació de les actuacions i activitats que fomentin una\nmillora de la seguretat viària de la ciutat.\n•\nCoordinació i seguiment de les polítiques en matèria de mobilitat amb els\ndiferents agents de la ciutat a través del Pacte de la Mobilitat (Plenari,\nGrups, Comissions de treball, etc.).\n•\nCoordinació i impuls al Pacte de la Mobilitat.\n•\nCoordinació dels processos participatius vinculats a les propostes en\nmatèria de mobilitat.\n•\nMillorar els diferents canals d’informació envers els diferents agents\nimplicats a la mobilitat de la ciutat.\n•\nCoordinació i participació amb els programes de comunicació en matèria de\nmobilitat.\n•\nCoordinar els punts d’informació de la bicicleta i del vehicle elèctric.\n•\nRepresentar a la Gerència, per delegació d'aquesta, en les matèries pròpies\nde les seves competències.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\n•\n\nGASETA MUNICIPAL DE BARCELONA\n\nProposar a la Gerència l'adopció d'acords en el seu àmbit.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C1). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\n\n945\n\n\f946\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Gestionar els projectes que es deriven dels processos de participació,\nprincipalment en l’àmbit de la mobilitat sostenible fins a 3 punts\n− Coordinar i organitzar activitats en matèria de mobilitat fins a 2 punts\n− Elaborar actes, preparació de documentació i materials de comunicació\nciutadana fins a 1 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projecte 1 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Rigor i organització, Comunicació i influència, Lideratge i Desenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Joan Delort Menal, Gerent de Prevenció, Seguretat i Mobilitat o persona\nen qui delegui.\nVocals:\n− Sr. Carlos López Lois, Cap del Departament de Planificació de Mobilitat o\npersona en qui delegui.\n− Sra. Carme Melús Nuño, Departament de Recursos Humans de la Gerència\nde Prevenció Seguretat i Mobilitat o persona en qui delegui.\n− Sra. Elisa Salichs i Asturias , Departament de Selecció i Promoció, o persona\nen qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nGestor/a de projecte 2 de la família General (GE) adscrit al Grup Prog.\nSeguretat Viària i Mobilitat de la Gerència de Prevenció, Seguretat i\nMobilitat.\nConcurs núm. 62/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de gestor/a de projecte 2 de la família General (GE) adscrit a la Direcció de\nServeis d’Immigració i Interculturalitat de la Direcció Executiva de Qualitat de Vida\ni Igualtat de la Gerència de Qualitat de Vida, Igualtat i Esports.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 2 de la família General (GE) adscrit al Grup Prog. Seguretat Viària i\nMobilitat de la Gerència de Prevenció, Seguretat i Mobilitat.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\n\n24 (582,92 € mensuals)\n\n947\n\n\f948\n\nGASETA MUNICIPAL DE BARCELONA\n\nComplement específic:\n\nNÚM. 5\n\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.2. Descripció funcional.\n1. Funcions bàsiques:\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l'òrgan on presten els seus serveis.\n•\nCol·laborar amb altres unitats de l'organització territorial i altres òrgans\nper a definir criteris tècnics que siguin d'aplicació als projectes.\n•\nDirigir programes i projectes desenvolupats per externs dins de l'òrgan\non presten els seus serveis.\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins l’organització per\nl’especificitat de la funció o servei que presta. Actua en un àmbit tàctic amb cert\ncomponent tècnic, implantant els projectes definits.\n3. Les tasques d’aquest lloc de treball requereixen de la supervisió puntual d’un\nsuperior sobre els resultats obtinguts i contemplen una llibertat d’actuació àmplia\nen l’operativa.\n4. Les tasques d’aquest lloc de treball no necessàriament es desenvolupen sobre\nun marc normatiu i/o de processos estandarditzats.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col•laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però pot comportar la supervisió de tasques realitzades per altres\ntècnics i administratius o de serveis externs, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Grup Prog.\nSeguretat Viària i Mobilitat).\n3.2.1.Funcions\n•\nPromoció i coordinació de les diferents mesures i activitats que fomentin\nuna mobilitat sostenible a la ciutat.\n•\nPromoció i coordinació de les actuacions i activitats que fomentin una\nmillora de la seguretat viària de la ciutat.\n•\nCoordinació i seguiment de les polítiques en matèria de mobilitat amb els\ndiferents agents de la ciutat a través del Pacte de la Mobilitat (Plenari,\nGrups, Comissions de treball, etc.).\n•\nCoordinació i impuls al Pacte de la Mobilitat.\n•\nCoordinació dels processos participatius vinculats a les propostes en\nmatèria de mobilitat.\n•\nMillorar els diferents canals d’informació envers els diferents agents\nimplicats a la mobilitat de la ciutat.\n•\nCoordinació i participació amb els programes de comunicació en matèria de\nmobilitat.\n•\nCoordinar els punts d’informació de la bicicleta i del vehicle elèctric.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\n•\n•\n\nGASETA MUNICIPAL DE BARCELONA\n\nRepresentar a la Gerència, per delegació d'aquesta, en les matèries pròpies\nde les seves competències.\nProposar a la Gerència l'adopció d'acords en el seu àmbit.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\n− Els i les candidates que no acreditin adequadament aquest requisit,\nhauran de realitzar una prova de coneixements de llengua catalana\nequivalent al nivell requerit (certificat C1). La no superació d’aquesta\nprova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n\n949\n\n\f950\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Impulsar i fer el seguiment de projectes de regulació en l’entorn de la\nmobilitat sostenible fins a 3 punts\n− Participar i fer el seguiment de programes de comunicació en l’entorn de la\nmobilitat sostenible.fins a 2 punts\n− Actualitzar bases de dades, convocar i fer actes de reunions i atendre\ndemandes dels òrgans de participació fins a 1 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projecte 2 de la família professional\nGeneral d’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís\nprofessional, Treball en equip, Orientació al servei públic, Pensament analític,\nRecerca d’informació i actualització de coneixements, Flexibilitat i obertura al\ncanvi, Rigor i organització, Comunicació i influència, Lideratge i Desenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Joan Delort Menal, Gerent o persona en qui delegui.\nVocals:\n− Sr. Carlos M. López Lois, Cap del Departament de Planificació de la Mobilitat\no persona en qui delegui.\n− Sra. Carme Melús Nuño, Departament de Recursos Humans de la Gerència\nde Prevenció Seguretat i Mobilitat o persona en qui delegui.\n−\nSra. Elisa Salichs i Asturias, Departament de Selecció i Promoció, o persona\nen qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nGestor/a de projecte 2 de la família General (GE) adscrit a la Direcció de\nServeis d’Immigració i Interculturalitat de la Direcció Executiva de\nQualitat de Vida i Igualtat de la Gerència de Qualitat de Vida, Igualtat i\nEsports.\nConcurs núm. 63/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de Gestor/a de projecte 2 de la família General (GE) adscrit a la Direcció de\nServeis d’Immigració i Interculturalitat de la Direcció Executiva de Qualitat de Vida\ni Igualtat de la Gerència de Qualitat de Vida, Igualtat i Esports.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 2 de la família General (GE) adscrit a la Direcció de Serveis d’Immigració i\nInterculturalitat de la Direcció Executiva de Qualitat de Vida i Igualtat de la\nGerència de Qualitat de Vida, Igualtat i Esports.\n\n951\n\n\f952\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n1. Classificació dels llocs convocats\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 € mensuals segons catàleg vigent)\n969 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2.Funcions bàsiques\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i\n•\nmaterials assignats adaptant els mitjans personals i materials disponibles a\nla programació\n•\nestablerta\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes\n•\nDirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins\nl’organització per l’especificitat de la funció o servei que presta. Actua en un\nàmbit tàctic amb cert component tècnic, implantant els projectes definits.\n•\nLes tasques d’aquest lloc de treball requereixen de la supervisió puntual\nd’un superior sobre els resultats obtinguts i contemplen una llibertat\nd’actuació àmplia en l’operativa.\n•\nLes tasques d’aquest lloc de treball no necessàriament es desenvolupen\nsobre un marc normatiu i/o de processos estandarditzats.\n•\nLes tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o\nassistir-los sobre els desenvolupament dels programes o projectes de\nl’òrgan on presten els seus serveis. De la mateixa manera es requereix de\nla relació amb agents externs i altres operadors per dur a terme el control\nd’encàrrecs i col·laboració externa. Poden representar tècnicament a la\nCorporació Municipal en les relacions amb entitats internes i externes.\n•\nAquest lloc de treball requereix de la competència tècnica d’una\nllicenciatura, enginyeria o arquitectura superior o d’una diplomatura o grau\nvinculada al seu àmbit professional, amb coneixements específics en els\nprocessos i sistemàtica de treball de la Corporació Municipal. El lloc no\nrequereix el comandament de persones, però pot comportar la supervisió\nde tasques realitzades per altres tècnics i administratius o de serveis\nexterns, a l’òrgan on presten els seus serveis.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció\nd’Immigració i Interculturalitat)\n3.2.1. Missió\nPromoció de la integració real de les persones immigrades en tots els àmbits de\nla vida ciutadana de Barcelona. promoure el principi de normalització i\ntransversalitat en les polítiques de l’Ajuntament.\n3.2.2. Funcions\n•\nDefinir l’estratègia conjunta en els àmbits d’Immigració i Diàleg\nIntercultural, d’acord amb les línies d’actuació definides per la Gerència.\n•\nGarantir la correcta execució de l’estratègica definida a través de plans\ndirectors, plans de treball i/o altres.\n•\nSupervisar l’acompliment de les accions del PAM que es corresponen a\nImmigració.\n•\nAvaluar l’acompliment dels objectius marcats.\n•\nAprofundir i difondre el coneixement sobre el fet migratori a la ciutat de\nBarcelona.\n•\nLiderar les accions de coordinació que fomentin la relació transversal amb\nels districtes i impulsin els processos de participació territorial en matèria\nd’immigració, diàleg intercultural, solidaritat i cooperació internacional.\n•\nProposar al Gerent del Sector l’adopció d’acords en les matèries pròpies de\nles seves competències.\n•\nRepresentar al Gerent del Sector, per delegació d’aquest, en les actuacions\npròpies de les seves competències.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix podran participar en la present convocatòria aquells/es\ntreballadors/res en règim laboral fix del mateix grup, subgrups i categories\nestablerts en aquesta convocatòria i que actualment pertanyin a una categoria\npròpia del règim funcionarial segons l'acord del Consell Municipal de 21 de\ndesembre de 2012 i 24 de juliol de 2013 i de 20 de desembre de 2013\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\n\n953\n\n\f954\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en relació amb entitats, consells de participació municipals,\ndinamització de xarxes d’entitats, etc. fins a 3 punts\n− Experiència en gestió de projectes transversals dins l’Ajuntament i amb\ncol·laboració amb entitats d’Immigració i Interculturalitat fins a 2 punts\n− Experiència en l’elaboració de contractes administratius i tramitació de\nsubvencions/convenis i posterior seguiment i avaluació fins a 1 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de GESTOR/A DE PROJECTE 2 de la família\nprofessional General d’acord amb el Sistema d’Ordenació Municipal (SOM):\nCompromís professional, Treball en equip, Orientació al servei públic, Pensament\nanalític, Recerca d’informació i actualització de coneixements, Flexibilitat i obertura\nal canvi, Rigor i organització, Comunicació i influència, Lideratge i\nDesenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Àngel Miret i Serra, Gerent de Qualitat de Vida Igualtat i Esports, o\npersona en qui delegui.\nVocals:\n− Sr. Ramon Sanahuja Vélez, Director de Serveis d’Immigració i\nInterculturalitat, o persona en qui delegui.\n− Sra. Neus Arranz Gallego, Departament d’Administració i Personal, o\npersona en qui delegui\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nSr. José Mª Martínez de Eulate Garralda, Departament de Selecció de la\nGerència de Recursos Humans i Organització, o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n−\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de l’Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de l’Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n955\n\n\f956\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE DOS\nCONCURSOS PER A LA PROVISIÓ DE DOS LLOCS DE TREBALL DE\nL’INSTITUT DE CULTURA DE BARCELONA\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n5.\n6.\n\n7.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n– Pel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\n8.\n\nGASETA MUNICIPAL DE BARCELONA\n\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\n\n957\n\n\f958\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 3/14. Un lloc de treball de suport 4 de la família professional\nGeneral (GE) adscrit al Departament de Serveis Jurídics, de la Direcció de Recursos\nde l’Institut de Cultura de Barcelona. (Nivell 16)\nConcurs núm. 4/14. Un lloc de treball de gestor/a de projecte 2 de la família\nGeneral (GE) adscrit a la Direcció Promoció de Sectors Culturals de l’Institut de\nCultura de Barcelona. (Nivell 24)\nSuport 4 de la família professional General (GE) adscrit al Departament de\nServeis Jurídics, de la Direcció de Recursos de l’Institut de Cultura de\nBarcelona.\nConcurs núm. 3/14\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de suport 4 de la família professional General (GE) adscrit al Departament\nde Serveis Jurídics, de la Direcció de Recursos de l’Institut de Cultura de\nBarcelona.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 4 de\nla família professional General, adscrit al Departament de Serveis Jurídics, de la\nDirecció de Recursos de l’Institut de Cultura de Barcelona.\n1. Classificació del lloc convocat\nDenominació:\nSuport 4 (90.40.GE.20 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC2\nDestinació:\nNivell 16\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n16 (349,93 €/mensuals segons catàleg vigent)\n594 €/mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 4 de la família GE)\n3.1.1. Missió\nRealitzar tasques administratives, com a recolzament específic a un equip, o\ntasques específiques dins d’un procediment, en les matèries, processos i\nactuacions que siguin competència de l’òrgan on presten els seus serveis, d’acord\namb les instruccions del superior i els procediments establerts, per aconseguir la\nseva realització en termes de fiabilitat.\n3.1.2 Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les competències\ni recursos de l’òrgan on presten servei.\n•\nRealitzar tasques de suport administratiu: Anàlisi bàsica, recerca i\nexplotació de dades als sistemes d’informació; comprovació i introducció de\ndades als sistemes d’informació; elaboració de documents administratius;\ngestió integral de l’arxiu, la manipulació, la reproducció i el trasllat dels\nexpedients i documents sobre els que treballa; registre de documents. Els\ndocuments i expedients podran ser físics o electrònics .\n•\nRealitzar tramitacions i activitats d’un procés administratiu, detectant les\npossibles incidències i gestionant la seva resolució, tot garantint la fiabilitat.\n•\nRealitzar tràmits, informar i resoldre consultes telefònicament i presencial\nals ciutadans o al personal de la Corporació Municipal, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n2. Les tasques d’aquest lloc de treball requereixen de supervisió directa per\nindicar-li les prioritats o normes a seguir.\n3. Les tasques d’aquest lloc de treball s’han de desenvolupar sobre un marc de\nprocessos estandarditzats.\n4. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per facilitar informació i\ndesenvolupar tramitacions administratives.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nServeis Jurídics)\n3.2.1.Missió\nResponsabilitzar-se de la contractació de l’ICUB.\nDonar suport als òrgans de govern consultius, directius i operatius i exercir les\nfuncions pròpies de secretaria dels òrgans de govern de l’ens de gestió\ncorresponent (organització funcional, organització territorial i òrgans amb\npersonalitat jurídica diferenciada).\n3.2.2. Funcions\n•\nAssessorar als òrgans de govern, consultius, directius i operatius de l’ens de\ngestió.\n•\nInformar els plecs de clàusules particulars per a la contractació\nadministrativa.\n•\nInformar sobre els recursos interposats contra actes i resolucions de l’ens\nde gestió.\n•\nInformar i tramitar els expedients de reivindicació i defensa dels bens de\nl’ens de gestió.\n•\nInformar els convenis i concerts en què intervingui l’ens de gestió.\n•\nGarantir la preparació d’ordres del dia i convocatòries de les reunions dels\nòrgans de govern de l’ens de gestió.\n•\nGarantir la redacció de les actes de les reunions i la notificació dels acords i\nresolucions que es prenguin.\n•\nParticipar en la mesa de contractació quan la Secretaria delegui aquesta\ncomesa.\n•\nRealitzar funcions fedatàries diverses i gestionar el tauló d’edictes.\n•\nGestionar l’arxiu administratiu de l’Institut, d’acord amb les normes i\ninstruccions aprovades i els criteris establerts per l’Arxiver en Cap.\n•\nAssessorar jurídicament als diferents òrgans de l’Institut.\n•\nInformar sobre els aspectes jurídics de les al·legacions presentades en\nperíode d’informació pública en els expedients de qualsevol classe, quan es\nrefereixen a plans, propostes o actuacions que no ultrapassin la\nresponsabilitat de l’ens de gestió.\n•\nInformar sobre els expedients de responsabilitat patrimonial.\n•\nAssessorar i informar els aspectes jurídics de les normes orgàniques\nprocedimentals.\n•\nFer el control de l’homogeneïtzació i establiment de criteris uniformes en\nrelació als procediments administratius. Normalitzar els expedients i\nsupervisar el seu compliment.\n•\n\n959\n\n\f960\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C2 de la categoria Auxiliar Administrativa.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera ( ) de la\nplantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n( ) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i del 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C1). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en bases de dades informàtiques (Ariadna, Microsoft Office,\nSAP, etc.) fins a 2 punts\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nExperiència en gestió i seguiment de documentació administrativa\nfins a 2 punts\n− Experiència en atenció al públic, fins a 1 punt\n− Experiència en suport a la redacció de documents administratius: acords,\nresolucions, contractes, convenis, bases de premis i concursos, fins a 1\npunt\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de suport 4 de la família professional General (GE)\nd’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n−\n\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n−\n6. Junta de valoració\nPresident:\n− Sra. Marta Clari i Padrós, Gerent de l’Institut de Cultura de Barcelona o\npersona en qui delegui.\nVocals:\n− Sra. Isabel Balliu i Badia, directora de recursos o persona en qui delegui.\n− Sra. Montserrat Oriol i Bellot, cap del Departament de Serveis Jurídics o\npersona en qui delegui.\n− Sra. Margarita Muñoz i Guillén, cap del Departament de Recursos Humans o\npersona en qui delegui.\n− Sra. Montserrat Saltó i Oliva, responsable de Formació i Selecció, del\nDepartament de Recursos Humans o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud al Registre de\nl’Institut de Cultura de Barcelona, Rambla 99 planta 4a., de dilluns a divendres de\n08:30 a 15h. i els dijous de 8:30 h. a 17:30 h.\nTambé es podrà presentar la sol·licitud al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, fent servir necessàriament el model de\nsol·licitud i currículum vitae normalitzat que es poden descarregar des del portal\ninformatiu de CONCURSOS de l’apartat de “Recursos Humans” de l’Intranet\nMunicipal.\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n\n961\n\n\f962\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\nGestor/a de projecte 2 de la família General (GE) adscrit a la Direcció\nPromoció de Sectors Culturals de l’Institut de Cultura de Barcelona.\nConcurs núm. 4/14\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de gestor/a de projecte 2 de la família General (GE) adscrit a la Direcció\nPromoció de Sectors Culturals de l’Institut de Cultura de Barcelona.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Gestor/a de\nProjecte 2 de la família General (GE), adscrit a la Direcció Promoció de Sectors\nCulturals de l’Institut de Cultura de Barcelona.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projecte 2 (70.20.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 24\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n24 (582,92 €/mensuals segons catàleg vigent)\n969 €/mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 2 de la família\nde GE)\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3.1.1 Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst.\n3.1.2 Funcions bàsiques\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions del\nrecursos humans i materials assignats adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\na definir criteris tècnics que siguin d’aplicació als projectes.\n•\nDirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nreduït i/o amb un impacte en una parcel·la molt específica dins\nl’organització per l’especificitat de la funció o servei que presta. Actua en un\nàmbit tàctic amb cert component tècnic, implantant els projectes definits.\n•\nLes tasques d’aquest lloc de treball requereixen de la supervisió puntual\nd’un superior sobre els resultats obtinguts i contemplen una llibertat\nd’actuació àmplia en l’operativa.\n•\nLes tasques d’aquest lloc de treball no necessàriament es desenvolupen\nsobre un marc normatiu i/o de processos estandarditzats.\n•\nLes tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o\nassistir-los sobre els desenvolupament dels programes o projectes de\nl’òrgan on presten els seus serveis. De la mateixa manera es requereix de\nla relació amb agents externs i altres operadors per dur a terme el control\nd’encàrrecs i col·laboració externa. Poden representar tècnicament a la\nCorporació Municipal en les relacions amb entitats internes i externes.\n•\nAquest lloc de treball requereix de la competència tècnica d’una\nllicenciatura, enginyeria o arquitectura superior o d’una diplomatura o grau\nvinculada al seu àmbit professional, amb coneixements específics en els\nprocessos i sistemàtica de treball de la Corporació Municipal. El lloc no\nrequereix el comandament de persones, però pot comportar la supervisió\nde tasques realitzades per altres tècnics i administratius o de serveis\nexterns, a l’òrgan on presten els seus serveis.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció Promoció\nde Sectors Culturals)\n3.2.1 Missió\nDissenyar i desenvolupar estratègies per millorar la concertació amb els\ndiferents agents culturals públics, privats i associatius de la ciutat.\nImpulsar els programes que tenen per objectiu el foment i la difusió de la\ncreació a través de la gestió dels equipaments propis com a través del suport i\ncoordinació amb els que treballen amb aquest objectiu a la ciutat.\nDonar suport i assistir al Consell de Cultura de Barcelona.\n3.2.2 Funcions\n•\nProposar estratègies per promoure la descentralització de l’acció cultural,\ntot impulsant iniciatives d’altres agents que operen a la ciutat, tant des del\nsector públic om privat.\n•\nCanalitzar, a petició del Consell de la Cultura, i gestionar, les peticions de\nsuport econòmic a través de la convocatòria anual de subvencions i fer el\nseguiment de totes les subvencions i convenis adjudicats anualment.\n•\nAssistir i tenir coneixement de l’activitat cultural que es realitza per tercers\namb el suport de l’ICUB.\n•\nReconèixer l’excel·lència en la cultura que es fa a la ciutat a través de\nl’organització i gestió de la convocatòria anual dels Premis Ciutat de\nBarcelona.\n•\nCoordinar l’acció dels programes d’arts visuals que s’impulsen des de\nl’Institut com La Virreina i La Capella.\n\n963\n\n\f964\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n•\n•\n\n•\n\n•\n•\n\nNÚM. 5\n\nImpulsar i dur a terme, des de l’Institut, totes aquelles activitats\nrelacionades amb el sector audiovisual.\nImpulsar, coordinar i gestionar el programa de Fàbriques de Creació fent el\nseguiment de les que ja estan en funcionament i posant les bases, tant a\nnivell d’equipament com de gestió, de les que està previst posar en marxa.\nEstimular i atraure les produccions cinematogràfiques a la ciutat de\nBarcelona, pel seu impacte de difusió d’imatge de ciutat, així com per\nl’impacta econòmic que tenen tant en la creació i consolidació de la\nindústria audiovisual, com en servies associats.\nCoordinar i promoure l’activitat de l’oficina Barcelona Film Comision per tal\nque faciliti els rodatges a la nostra ciutat tant a través dels serveis de\nl’oficina com amb la presència de Barcelona als festivals de cinema\ninternacional.\nTramitar els ingressos i les despeses que es derivin de la seva gestió,\nd’acord amb la previsió d’ingressos i despeses aprovat per l’Institut.\nFormular les condicions tècniques dels processos de contractació i de\ncompra de bens i serveis necessaris per a l’execució dels seus programes.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera ( ) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n( ) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en gestió de convenis i subvencions, fins a 1,5 punts\n− Experiència en la relació amb entitats de l’entorn cultural, fins a 1,5 punts\n− Experiència redacció de Plecs de condicions tècniques, informes,\nmemòries ,etc. fins a 1,5 punts\n− Experiència en gestió econòmica i tramitació administrativa, fins a 1,5\npunts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Valoració de les competències professionals requerides per a l’òptim\ndesenvolupament de les funcions vinculades al lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de gestor/a de projecte 2 de la família professional\nde Serveis de Gestió i Administració d’acord amb el Sistema d’Ordenació Municipal\n(SOM): Compromís professional, Treball en equip, Orientació al servei públic,\nPensament analític, Recerca d’informació i actualització de coneixements,\nFlexibilitat i obertura al canvi, Rigor i organització i Comunicació i influència i\nLideratge i desenvolupament.\nL’exercici consistirà com a mínim en una entrevista individual, tot i que si es\nconsidera necessari, la Junta de Valoració podrà utilitzar altres sistemes\nd’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n− Si s'avaluen tots els apartats opcionals la puntuació mínima és d’11,5\npunts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sra. Marta Clari i Padrós, Gerent de l’Institut de Cultura de Barcelona o\npersona en qui delegui.\nVocals:\n− Sra. Isabel Balliu i Badia, directora de Recursos o persona en qui delegui.\n− Sr Llucià Homs i Capdevila, director de Promoció de Sectors Culturals o\npersona en qui delegui.\n− Sra. Margarita Muñoz i Guillén, cap del Departament de Recursos Humans o\npersona en qui delegui.\n− Sra. Montserrat Saltó i Oliva, responsable de Formació i Selecció, del\nDepartament de Recursos Humans o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n\n965\n\n\f966\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud al Registre de\nl’Institut de Cultura de Barcelona, Rambla 99 planta 4a., de dilluns a divendres de\n08:30 a 15h. i els dijous de 8:30 h. a 17:30 h.\nTambé es podrà presentar la sol·licitud al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, fent servir necessàriament el model de\nsol·licitud i currículum vitae normalitzat que es poden descarregar des del portal\ninformatiu de CONCURSOS de l’apartat de “Recursos Humans” de l’Intranet\nMunicipal.\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nLliures designacions\nLliure designació núm. 31/2014-L\nConvocatòria per a la provisió definitiva per lliure designació d’un lloc de\ntreball de Gestor/a de projecte 1 de la família General (GE) adscrit a la\nGerència Adjunta de Medi Ambient i Serveis Urbans de la Gerència\nd’Hàbitat Urbà.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per lliure designació d’un lloc de treball de Gestor/a de\nProjecte 1 de la família General (GE) adscrit a la Gerència Adjunta de Medi\nAmbient i Serveis Urbans de la Gerència d’Hàbitat Urbà.\n1. Classificació del lloc convocat\nDenominació:\nGestor/a de Projecte 1 (70.10.GE.20 segons catàleg\nvigent)\nÀmbit funcional:\nTècnic\nTipus de lloc:\nGestió de Projectes\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure dessignació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.217 € mensuals, segons catàleg vigent\n\n3 Descripció funcional\n3.1. Descripció funcional del lloc convocat (Gestor/a de Projecte 1 de la família\nGE)\n3.1.1. Missió\nDirigir programes o projectes, planificant, organitzant i coordinant la seva\nactivitat i els recursos econòmics, tècnics i humans assignats, per tal de complir\namb els objectius i resultats en el termini, qualitat i cost previst (Aquest lloc actua\nen un marc d’alta complexitat tècnica, de recursos i d’impacte organitzatiu).\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques són:\n•\nDirigir la definició, planificació, execució i supervisió dels programes i\nprojectes dins l’òrgan on presta els seus serveis.\n•\nDirigir programes i projectes desenvolupats per externs, dins de l’òrgan on\npresten els seus serveis.\n•\nDonar impuls als programes i projectes i coordinar les actuacions dels\nrecursos humans i materials assignats, adaptant els mitjans personals i\nmaterials disponibles a la programació establerta.\n•\nCol·laborar amb altres unitats de l’organització territorial i altres òrgans per\ndefinir criteris tècnics que siguin d’aplicació als projectes.\n2. Dirigeix projectes amb un volum de recursos tècnics, econòmics i humans\nelevats i/o amb un impacte dins de l’organització per la influència tècnica de la\nfunció o per la criticitat del servei que presta. Actua en un àmbit tàctic amb cert\n\n967\n\n\f968\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\ncomponent estratègic, adaptant i traduint polítiques i estratègies a projectes\noperatius que requereixen noves solucions o noves alternatives d’actuació.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió propera i\ndisposen de llibertat d’actuació.\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessariament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen la\nseva interpretació.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre el desenvolupament dels programes o projectes de l’òrgan on presten els\nseus serveis. De la mateixa manera es requereix de la relació amb agents externs i\naltres operadors per dur a terme el control d’encàrrecs i col•laboració externa.\nPoden representar tècnicament a la Corporació Municipal en les relacions amb\nentitats internes i externes.\n6. Aquest lloc de treball requereix de la competència tècnica d’una llicenciatura,\nenginyeria o arquitectura superior o d’una diplomatura o grau vinculada al seu\nàmbit professional, amb coneixements específics en els processos i sistemàtica de\ntreball de la Corporació Municipal. El lloc no requereix el comandament de\npersones, però comporta la supervisió de tasques realitzades per altres tècnics o\nserveis externs, a l’òrgan on presten els seus serveis.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Gerència Adjunta\nde Medi Ambient i Serveis Urbans)\n3.2.1. Missió\nGestiona amb criteris de qualitat i sostenibilitat la prestació dels serveis urbans i\nel manteniment de l’entorn. Lidera els compromisos de millora del medi ambient i\nde lluita contra el canvi climàtic, per a una qualitat de vida sostenible de la\nciutadania.\n3.2.2. Funcions\n•\nDissenyar les línies estratègiques per a la consecució dels objectius de la\nGerència i elevació a les Comissions del Consell Municipal per a la seva\naprovació.\n•\nDirigir, coordinar i planificar les actuacions de la Gerència per a\nl'acompliment del Pla d'Actuació Municipal.\n•\nDirigir els recursos personals, econòmics, materials i tecnològics assignats a\nla Gerència.\n•\nExercir les facultats delegades per l'Alcalde referents a actes decisoris i\nresolutoris en matèria de gestió i administració econòmica i de personal i, si\ns'escau, exercir les eventuals delegacions que puguin fer els òrgans de\ngovern municipal.\n•\nProposar als òrgans de govern municipal l'adopció d'acords en les matèries\npròpies de les seves competències.\n•\nRepresentar a la Gerència Municipal, per delegació d'aquesta, en les\nactuacions pròpies de les seves competències.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n•\n\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a la missió i a les funcions bàsiques\ndel lloc de treball.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, pensament analític, recerca d’informació i\nactualització de coneixement, flexibilitat i obertura al canvi, rigor i\norganització, comunicació i influència i lideratge i desenvolupament).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nLes persones candidates són responsables de comprovar i verificar l'exactitud de\nla seva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\n\n969\n\n\f970\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 32/2014-L\nConvocatòria per a la provisió definitiva per lliure designació d’un lloc de\ntreball de cap de departament 1 de la família General (GE), adscrit a\nl’Oficina Central de Subvencions depenent de la Direcció de Serveis\nGenerals de la Gerència de Recursos.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per lliure designació d’un lloc de treball de Cap de\nDepartament 1 de la família General (GE), adscrit a l’Oficina Central de\nSubvencions depenent de la Direcció de Serveis Generals de la Gerència de\nRecursos.\n1. Classificació del lloc convocat\nDenominació:\nCap de Departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\nVinculació:\nFuncionarial\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure dessignació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.317 € mensuals, segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de Departament 1 de la família\nGE)\n3.1.1.Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2. Funcions bàsiques\n1 Les funcions bàsiques del lloc de treball són:\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats.\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats i integrar la prevenció de riscos laborals,\nd’acord amb el sistema de gestió de seguretat i salut laboral de\nl’Ajuntament.\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions.\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra més d’un àmbit funcional servei de naturalesa i objectius homogenis.\nActua en un pla tàctic, dins de les polítiques o objectius específics clarament\ndefinits.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència / direcció, s’estableix\nmitjançant informes de gestió o a través de les reunions periòdiques establertes\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessàriament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen de la\nseva interpretació. Aquest lloc actua en un marc d’alta complexitat tècnica, de\nrecursos i d’impacte organitzatiu,\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, serveis i recursos que siguin competència de l’òrgan on\npresten els seus serveis. De la mateixa manera es requereix de la relació amb\nproveïdors externs i altres operadors per dur a terme el control de serveis fruit de\ncontractes, convenis o altres sistemes de col·laboració. Poden representar\ntècnicament a la Corporació Municipal en les relacions amb entitats internes i\nexternes.\n6. Aquest lloc de treball requereix de coneixements d’un camp tècnic o\nespecialitzat ampli, adquirit a través de l’experiència en el seu camp\nd’especialització i de la competència tècnica d’una llicenciatura, enginyeria o\narquitectura superior o mitjana, amb coneixements específics en els processos i\nsistemàtica de treball de la Corporació Municipal. El lloc requereix de competència\ndirectiva per al comandament del personal.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Oficina Central de\nSubvencions, depenent de la Direcció de Serveis Generals de la Gerència de\nRecursos).\n3.2.1. Missió\nDefinició i millora dels sistemes de gestió i subministrament d’informació en\nrelació a les subvencions, i impuls de les convocatòries municipals.\n3.2.2. Funcions\n•\nElaborar i tramitar els convenis establerts entre els òrgans als que dóna\nsuport.\n•\nCentralitzar la informació i esdevenir el referent en matèria de subvencions\ndels sectors, districtes, instituts, consorcis i empreses amb participació\nmajoritària de capital municipal.\n•\nVetllar perquè les actuacions de l’Ajuntament en matèria de subvencions\nestiguin alineades amb l’estratègia municipal.\n•\nComptar amb mecanismes de control del frau, justificacions pendents i\nestat de pagament de les subvencions.\n•\nConèixer els beneficiaris des d’una perspectiva unificada dels ajuts i\nsubvencions, comptant amb informació rellevant sobre els seus expedients,\nla seva justificació i el pagament.\n•\nGestionar la informació necessària en matèria de subvencions.\n•\nCol·laborar en la planificació econòmica d’ajuts i subvencions dels diversos\nòrgans gestors.\n•\nEsdevenir referent dels sistemes d’informació de subvencions.\n•\nPublicar les subvencions atorgades, de forma unitària i centralitzada, així\ncom donar compliment a la voluntat i obligació de transparència, d’acord\namb l’article 18 de la Llei de subvencions.\n•\n\n971\n\n\f972\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a la missió i a les funcions bàsiques\ndel lloc de treball.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament i direcció de persones).\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nLes persones candidates són responsables de comprovar i verificar l'exactitud de\nla seva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 33/2014-L\nConvocatòria per a la provisió definitiva per lliure designació d’un lloc de\ntreball de cap de departament 1 de la família General (GE), adscrit al\nDepartament de Benestar Animal, depenent de la Direcció de Serveis\nGenerals de la Gerència de Recursos.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per lliure designació d’un lloc de treball de Cap de\nDepartament 1 de la família General (GE), adscrit al Departament de Benestar\nAnimal, depenent de la Direcció de Serveis Generals de la Gerència de Recursos.\n1. Classificació del lloc convocat\nDenominació:\nCap de Departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\nVinculació:\nFuncionarial\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n\n973\n\n\f974\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n2. Esquema retributiu\nDestinació:\n26 (698,20 € mensuals)\nComplement específic: 1.317 € mensuals, segons catàleg vigent\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de Departament 1 de la família\nGE)\n3.1.1. Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats.\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits,\nen funció dels resultats esperats i integrar la prevenció de riscos laborals,\nd’acord amb el sistema de gestió de seguretat i salut laboral de\nl’Ajuntament.\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per\na la realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions.\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra més d’un àmbit funcional servei de naturalesa i objectius homogenis.\nActua en un pla tàctic, dins de les polítiques o objectius específics clarament\ndefinits.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència / direcció, s’estableix\nmitjançant informes de gestió o a través de les reunions periòdiques establertes\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessàriament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen de la\nseva interpretació. Aquest lloc actua en un marc d’alta complexitat tècnica, de\nrecursos i d’impacte organitzatiu,\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, serveis i recursos que siguin competència de l’òrgan on\npresten els seus serveis. De la mateixa manera es requereix de la relació amb\nproveïdors externs i altres operadors per dur a terme el control de serveis fruit de\ncontractes, convenis o altres sistemes de col·laboració. Poden representar\ntècnicament a la Corporació Municipal en les relacions amb entitats internes i\nexternes.\n6. Aquest lloc de treball requereix de coneixements d’un camp tècnic o\nespecialitzat ampli, adquirit a través de l’experiència en el seu camp\nd’especialització i de la competència tècnica d’una llicenciatura, enginyeria o\narquitectura superior o mitjana, amb coneixements específics en els processos i\nsistemàtica de treball de la Corporació Municipal. El lloc requereix de competència\ndirectiva per al comandament del personal.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament de\nBenestar Animal, depenent de la Direcció de Serveis Generals de la Gerència de\nRecursos)\n3.2.1. Missió\nCoordinació, supervisió i impuls de les diferents activitats de protecció dels\nanimals competència de l’organització municipal.\n3.2.2 Funcions\n•\nCoordinar els recursos municipals vinculats a la protecció dels animals de\nBarcelona.\n•\nGestionar els plans municipals que afectin als animals.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\n•\n•\n•\n•\n\nGASETA MUNICIPAL DE BARCELONA\n\nCoordinar tècnicament l’oficina de protecció dels animals de Barcelona.\nCoordinar el centre d’acollida d’animals de companyia de Barcelona.\nImpulsar l’execució dels acords dels consells municipals que treballen sobre\nla defensa i protecció dels animals.\nGestionar els expedients disciplinaris corresponents a l’aplicació de les\nordenances municipals i la resta de disposicions aplicables al seu àmbit de\ngestió.\n\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a la missió i a les funcions bàsiques\ndel lloc de treball.\n− La formació en les matèries relacionades amb el lloc de treball.\n\n975\n\n\f976\n\nGASETA MUNICIPAL DE BARCELONA\n\n−\n\nNÚM. 5\n\nLes competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament i direcció de persones).\n\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nLes persones candidates són responsables de comprovar i verificar l'exactitud de\nla seva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 34/2014-L\nConvocatòria per a la provisió definitiva per lliure designació d’un lloc de\ntreball de cap de departament 1 de la família General (GE), adscrit al\nDepartament d'Obres i Manteniment de la Direcció de Serveis de Llicències\ni Espai Públic del districte de Les Corts.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per lliure designació d’un lloc de treball de Cap de\nDepartament 1 de la família General (GE), adscrit al Departament d'Obres i\nManteniment de la Direcció de Serveis de Llicències i Espai Públic del districte de\nLes Corts.\n1. Classificació del lloc convocat\nDenominació:\nCap de Departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nVinculació:\nSubgrup d’accés:\nDestinació:\nSistema de provisió:\nClasse de lloc:\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\nGASETA MUNICIPAL DE BARCELONA\n\nFuncionarial\nA1 i A2\nNivell 26\nLliure dessignació\nLloc de promoció\n26 (698,20 € mensuals)\n1.317 € mensuals, segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de Departament 1 de la família\nGE)\n3.1.1. Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats.\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats i integrar la prevenció de riscos laborals,\nd’acord amb el sistema de gestió de seguretat i salut laboral de\nl’Ajuntament.\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions.\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra més d’un àmbit funcional servei de naturalesa i objectius homogenis.\nActua en un pla tàctic, dins de les polítiques o objectius específics clarament\ndefinits.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència / direcció, s’estableix\nmitjançant informes de gestió o a través de les reunions periòdiques establertes\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessàriament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen de la\nseva interpretació. Aquest lloc actua en un marc d’alta complexitat tècnica, de\nrecursos i d’impacte organitzatiu,\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, serveis i recursos que siguin competència de l’òrgan on\npresten els seus serveis. De la mateixa manera es requereix de la relació amb\nproveïdors externs i altres operadors per dur a terme el control de serveis fruit de\ncontractes, convenis o altres sistemes de col·laboració. Poden representar\ntècnicament a la Corporació Municipal en les relacions amb entitats internes i\nexternes.\n6. Aquest lloc de treball requereix de coneixements d’un camp tècnic o\nespecialitzat ampli, adquirit a través de l’experiència en el seu camp\nd’especialització i de la competència tècnica d’una llicenciatura, enginyeria o\narquitectura superior o mitjana, amb coneixements específics en els processos i\nsistemàtica de treball de la Corporació Municipal. El lloc requereix de competència\ndirectiva per al comandament del personal.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament\nd'Obres i Manteniment)\n\n977\n\n\f978\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n3.2.1 Funcions\n•\nPlanificació, coordinació, supervisió i seguiment d’actuacions enl territori\ndels diferents operadors municipals en l’àmbit d’urbanisme, habitatge,\nmanteniment, medi ambient i mobilitat.\n•\nSupervisió i seguiment d’actuacions en el territori d’operadors no municipals\npúblics o privats en l’espai públic .\n•\nImpuls de projectes i obres pròpies del districte.\n•\nResponsable del planejament urbanístic del districte i elaboració d’informes\npreceptius en coordinació amb el Departament de Llicències i Inspecció.\n•\nResponsable de la planificació i execució del manteniment correctiu i\npreventiu de la via pública, edificis i equipaments.\n•\nGestió del sòl: estudi, proposta i execució si s’escau, de compres i\nexpropiacions de sòl dins de l’àmbit del districte\n•\nControl i supervisió de l’acció companyies de serveis en el territori, d’acord\namb els criteris establerts per el Comitè d’Obres de la Ciutat.\n•\nDinamització i impuls tècnic dels òrgans de participació vinculats a aquest\nàmbit en coordinació amb la Direcció de Serveis de Promoció, Participació i\nPrevenció.\n•\nAssoliment dels objectius i compromisos adoptats pels plans municipals i del\nDistricte en l’àmbit de les seves competències.\n•\nGestió i supervisió dels contractes amb empreses dins del seu àmbit\nd’actuació.\n•\nDirecció dels recursos humans i materials assignats.\n•\nIntegració de la prevenció de riscos laborals dins de l’àmbit del seu\ndepartament, vetllant per al compliment de la normativa i procediments\nestablerts en aquesta matèria.\n•\nAplicació dels criteris funcionals definits pels sectors de referència.\n•\nTotes aquelles que li siguin atribuïdes per la Direcció en el compliment de\nles seves funcions.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nHaver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n−\n\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a la missió i a les funcions bàsiques\ndel lloc de treball.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament i direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nLes persones candidates són responsables de comprovar i verificar l'exactitud de\nla seva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n979\n\n\f980\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nLliure designació núm. 35/2014-L\nConvocatòria per a la provisió definitiva per lliure designació d’un lloc de\ntreball de cap de departament 1 de la família General (GE), adscrit al\nDepartament d'Educació Mediambiental de la Gerència Adjunta de Medi\nAmbient i Serveis Urbans de la Gerència d'Hàbitat Urbà.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per lliure designació d’un lloc de treball de Cap de\nDepartament 1 de la família General (GE), adscrit al Departament d'Educació\nMediambiental de la Gerència Adjunta de Medi Ambient i Serveis Urbans de la\nGerència d'Hàbitat Urbà.\n1. Classificació del lloc convocat\nDenominació:\nCap de Departament 1 (40.10.GE.10 segons catàleg\nvigent)\nÀmbit funcional:\nComandament\nTipus de lloc:\nCap de Departament\nVinculació:\nFuncionarial\nSubgrup d’accés:\nA1 i A2\nDestinació:\nNivell 26\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n26 (698,20 € mensuals)\n1.317 € mensuals, segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Cap de Departament 1 de la família\nGE)\n3.1.1.Missió\nDirigir els serveis, sistemes, programes i recursos del departament, d’acord amb\nels objectius, directrius i planificació de la gerència o direcció a la que pertany, per\ntal d’assolir i integrar els resultats esperats amb la qualitat, eficàcia i eficiència\nrequerida. Aquest lloc actua en un marc d’alta complexitat tècnica, de recursos i\nd’impacte organitzatiu.\n3.1.2. Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nDirigir la planificació, coordinació, execució i control dels programes,\nprocessos i serveis del seu departament en funció dels resultats esperats.\n•\nDirigir els recursos humans, econòmics, materials i tecnològics adscrits, en\nfunció dels resultats esperats i integrar la prevenció de riscos laborals,\nd’acord amb el sistema de gestió de seguretat i salut laboral de\nl’Ajuntament.\n•\nDeterminar els protocols, paràmetres tècnics, circuits i procediments per a\nla realització dels objectius assenyalats i/o dels serveis prestats, la seva\ncoordinació i control de les prestacions.\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra més d’un àmbit funcional servei de naturalesa i objectius homogenis.\nActua en un pla tàctic, dins de les polítiques o objectius específics clarament\ndefinits.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència / direcció, s’estableix\nmitjançant informes de gestió o a través de les reunions periòdiques establertes\n4. Les tasques d’aquest lloc de treball no es desenvolupen necessàriament en un\nmarc normatiu o de processos estandarditzats. En cas d’existir, requereixen de la\nseva interpretació. Aquest lloc actua en un marc d’alta complexitat tècnica, de\nrecursos i d’impacte organitzatiu,\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, serveis i recursos que siguin competència de l’òrgan on\npresten els seus serveis. De la mateixa manera es requereix de la relació amb\nproveïdors externs i altres operadors per dur a terme el control de serveis fruit de\ncontractes, convenis o altres sistemes de col·laboració. Poden representar\ntècnicament a la Corporació Municipal en les relacions amb entitats internes i\nexternes.\n6. Aquest lloc de treball requereix de coneixements d’un camp tècnic o\nespecialitzat ampli, adquirit a través de l’experiència en el seu camp\nd’especialització i de la competència tècnica d’una llicenciatura, enginyeria o\narquitectura superior o mitjana, amb coneixements específics en els processos i\nsistemàtica de treball de la Corporació Municipal. El lloc requereix de competència\ndirectiva per al comandament del personal.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Departament\nd’Educació Mediambiental)\n3.2.1 Funcions\n•\nPromoure i assessorar en el desenvolupament i implantació de Plans d’Acció\n21 a centres educatius.\n•\nDissenyar i produir activitats d’educació ambiental per a les escoles per als\nagents participants i en l’àmbit de l’educació no formal.\n•\nPromoure, planificar i produir activitats i accions d’educació ambiental en el\ncalendari festiu de la ciutat i en actes de la Gerència, dirigits a diferents\nsegments de la ciutadania.\n•\nGestionar la xarxa de centres d’educació ambiental de la ciutat i les seves\nactivitats.\n•\nGestionar la Xarxa d’Horts Urbans\n•\nCoordinar-se amb els altres centres d’educació ambiental municipals o\nciutadans.\n4. Requisits de participació\n•\nPertànyer al grup A, subgrup A1 (totes les categories) o bé pertànyer al\ngrup A, subgrup A2 (totes les categories).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n\n981\n\n\f982\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nHaver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n−\n\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a la missió i a les funcions bàsiques\ndel lloc de treball.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament i direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nLes persones candidates són responsables de comprovar i verificar l'exactitud de\nla seva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nLliure designació núm. 1/2014\nConvocatòria per a la provisió d’un lloc de treball de Director/a de\nVigilància i Control Ambiental de l’Agència de Salut Pública de Barcelona.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text Refós de la Llei Municipal i Règim Local de Catalunya\ni amb l’article 22.3 de l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona.\nEs convoca la provisió per lliure designació del lloc de treball de Director/a de\nVigilància i Control Ambiental de l’Agència de Salut Pública de Barcelona.\nDescripció del lloc convocat\nLloc de nivell 26 i específic de responsabilitat mensual de 710,89 euros segons\ncatàleg vigent (2699 X).\nMissió:\nDirigir, coordinar i organitzar tècnicament i administrativament la Direcció de\nVigilància i Control Ambiental de l’Agència de Salut Pública de Barcelona per a la\nconsecució dels objectius fixats i segon els procediments establerts i la legislació\nvigent.\nFuncions bàsiques:\n•\nDeterminar les línies d’actuació, propostes de gestió, circuits, procediments\ni processos de treball dels diferents Serveis que depenen directament de la\nDirecció per l’acompliment dels objectius assenyalats i establir els criteris\nper tal d’avaluar els seus resultats.\n•\nDirigir la planificació, coordinació, gestió administrativa i tècnica i\nl’avaluació dels programes i processos dels serveis del seu Departament en\nfunció dels resultats esperats\n•\nDirigir els recursos humans i econòmics assignats i vetllar pel seu correcte\nfuncionament\n•\nDesenvolupar funcions de representació institucional que li siguin\natribuïdes.\nFuncions específiques:\n•\nDirigir i executar les competències relatives a la vigilància i control sanitari\nd’aquelles aspectes del medi que puguin tenir repercussió sobre la salut de\nles persones.\n•\nDirigir la intervenció ambiental relacionada amb riscos epidemiològics\nassociats a vectors ambientals, intervencions ambientals en situacions de\nbrots epidèmics i valoració del risc en salut ambiental.\n•\nCoordinar les inspeccions sanitàries i els informes d’autoritzacions\nd’activitats amb instal·lacions sotmeses a la normativa sectorial sanitària\nespecífica.\n•\nDirigir i supervisar plans i programes de vigilància i control ambiental, de\nvigilància i control de plagues urbanes i de control d’aigües de consum\npúblic.\n•\nInformar sobre les propostes d’ordenances i establir els criteris d’aplicació\nde la normativa autonòmica, estatal o de la UE en matèria de vigilància i\ncontrol ambiental.\n\n983\n\n\f984\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n•\n\nNÚM. 5\n\nDirigir i supervisar les xarxes estables d’estacions de vigilància i previsió\nsistemàtica de contaminació atmosfèrica.\nActuar i representar per delegació al Director de l’Agència de Salut Pública\nen aquelles ocasions en què es requereixi.\n\nRequisits:\nPertànyer al grup A subgrups A1 i A2.\nSer personal funcionari de carrera i laboral fix de la plantilla de l’Ajuntament de\nBarcelona o dels organismes o ens instrumentals adherits a l’Acord regulador de\nles condicions de treball dels empleats públics de l’Ajuntament de Barcelona.\nSer personal laboral fix de la plantilla de l’Agència de Salut Pública de Barcelona\ni que pertanyi al cossos o escales del grup de titulació en què està classificat el lloc\nde treball objecte de la convocatòria.\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar en\npossessió del certificat de coneixements mitjans de llengua catalana (certificat C )\no superior de la Direcció General de Política Lingüística del Departament de\nCultura, o equivalent. Restaran exempts d'acreditar els coneixements de llengua\ncatalana en la convocatòria, els/les candidats/tes que es troben en una de les\nsituacions que s'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls candidats/tes que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (certificat C). La no superació d’aquesta prova comportarà l’exclusió del\nprocés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestiguin en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part els funcionaris i laborals fixos en situació diferent\nde servei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\nPerfil del lloc:\nEs valorarà:\n•\nL’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde funcions.\n•\nLa formació en les matèries relacionades amb el lloc de treball.\n•\nCom a característiques personals d’adequació al lloc de treball:\n− La capacitat de coordinació i col·laboració amb d’altres departaments de\nl’organització als efectes de les funcions del lloc a proveir.\n− La capacitat d’interlocució amb els ciutadans\n− La capacitat de lideratge i direcció d’equips\n− La capacitat d’analitzar i planificar el treball\nPresentació de sol·licituds.\nEl personal de l’Ajuntament de Barcelona que compleixi les condicions exigides\nhaurà de presentar la sol·licitud, a la qual adjuntarà la relació de mèrits al·legats\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nclassificats segons l'ordre d'aquesta convocatòria i els documents acreditatius\ncorresponents, al Registre General o a qualsevol dels registres desconcentrats de\nl’Ajuntament, en el termini de quinze dies hàbils a comptar a partir del dia següent\nde la publicació a la Gaseta Municipal.\nEl personal laboral de l’Agència de Salut Pública que compleixi les condicions\nexigides haurà de presentar la sol·licitud, a la qual adjuntarà la relació de mèrits\nal·legats classificats segons l'ordre d'aquesta convocatòria i els documents\nacreditatius corresponents, al Registre General, a qualsevol dels registres\ndesconcentrats de l’Ajuntament o en el Registre General de l’Agència de Salut\nPública, en el termini de quinze dies hàbils a comptar a partir del dia següent de la\npublicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\nPresa de possessió\nEl personal funcionari o laboral fix que hagi obtingut nova destinació cessaran en\nel lloc de treball que ocupen en un màxim de 10 dies a partir de l'endemà de la\nrecepció per part de l’aspirant de la notificació de la resolució del seu\nnomenament. La presa de possessió en la nova destinació es durà a terme\nl'endemà del cessament.\nQuan la resolució de la lliure designació comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la publicació de la resolució de la lliure designació a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució de la lliure\ndesignació a la Gaseta Municipal. En el cas que la publicació s’efectuï en la darrera\nGaseta Municipal del mes, la presa de possessió es diferirà al primer dia hàbil del\nsegon mes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n985\n\n\f986\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nNomenaments\nConcursos\nEl Gerent de Recursos, en data 17 de febrer de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 30/2013-C:\n- la Sra. Glòria Martínez López (mat. 50334), en el lloc de treball de Gestora de\nProjectes 2, de la família professional general, codi 70.20.GE.10, amb complement\nde destinació de nivell 24, i adscrit a la Direcció de Programa de Drets Civils de la\nDirecció de Serveis d'Equitat Social i Salut de la Direcció Executiva de Qualitat de\nVida i Igualtat (Gerència Qualitat Vida, Igualtat i Esports).\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nEl Gerent de Recursos, en data 17 de febrer de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 32/2013-C:\n- la Sra. Aurea Plumed Gómez (mat. 26063), en el lloc de treball de Tècnica 2,\nde la família professional de serveis urbanístics i d’obra, codi 80.20.OP.10, amb\ncomplement de destinació de nivell 24, i adscrit al Departament de Senyalització\nde la Direcció de Serveis de Mobilitat de la Gerència de Prevenció, Seguretat i\nMobilitat.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nEl Gerent de Recursos, en data 17 de febrer de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 40/2013-C:\n- la Sra. Joana Bonaterra Roura (mat. 38649), en el lloc de treball de Gestora de\nProjectes 2, de la família professional general, codi 70.20.GE.10, amb complement\nde destinació de nivell 24, i adscrit al Departament de Serveis a les Persones i al\nTerritori del Districte de Sant Andreu.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\nEl Gerent de Recursos, en data 17 de febrer de 2014, ha adoptat la següent\nresolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 40/2013-C:\n- el Sr. Pedro Baca Solís (mat. 27875), en el lloc de treball de Gestor de\nProjectes 2, de la família professional general, codi 70.20.GE.10, amb complement\nde destinació de nivell 24, i adscrit al Departament de Serveis a les Persones i al\nTerritori del Districte de Sant Andreu.\nDonar compte de la present resolució a la Comissió de Presidència i Règim\nInterior.\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nEl gerent de l’Institut Municipal d’Hisenda, en data 31 de gener de 2014 ha\nadoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 147/13, el Sr. Luis Miguel Cantero García (Mat. 25.201), per a ocupar el\nlloc de treball de Tècnic 1 de la família professional Serveis Jurídics (80.10.SJ.10)\nadscrit a la Direcció d’Inspecció Tributària de l’Institut Municipal d’Hisenda, amb\ncomplement de destinació nivell 26 i complement específic corresponent a aquest\nlloc de treball, segons catàleg vigent.\n\nEl gerent de l’Institut Municipal d’Hisenda, en data 5 de febrer de 2014 ha\nadoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 148/13, la Sra. Isabel Pugès Mellado (Mat. 22.912), per a ocupar el lloc de\ntreball de Suport 3 de la família professional general (90.30.GE.10) adscrit al\nDepartament d’Administració d’Ingressos i Comptabilitat de l’Institut Municipal\nd’Hisenda, amb complement de destinació nivell 18 i complement específic\ncorresponent a aquest lloc de treball, segons catàleg vigent.\n\n987\n\n\f988\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\nANUNCIS\nAltres anuncis\nDistricte de Sant Andreu\nExpedient: 9BD 2013/029\nEl Gerent del Districte de Sant Andreu, en data 12 de febrer de 2014, ha\nadoptat la següent Resolució,\nAprovar el Projecte bàsic i executiu de consolidació estructural parcial de la sala\nde calderes del recinte Fabra i Coats de Sant Andreu a Barcelona, d’iniciativa\nmunicipal, d’acord l’informe de Conformitat Tècnica del projecte de data 28 de\nd’octubre de 2013, per un import de 328.639,01 euros, el 21% de l’impost del\nvalor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal\ni de règim local de Catalunya; publicar aquesta Resolució al Butlletí Oficial de la\nProvíncia (BOP), a la Gaseta Municipal i al Taulell d’Anuncis de l’Ajuntament; i\nencarregar a la Societat Municipal BIM/sa la gestió de l’actuació.\nContra aquesta Resolució es pot interposar recurs d’alçada davant l’Alcaldia, en\nel termini d’un mes comptat des del dia següent al de la recepció de la present\nnotificació.\nEl recurs d’alçada s’haurà de resoldre i notificar en el termini d’un mes. El\ntermini per interposar recurs contenciós administratiu serà de dos mesos comptats\ndes del dia següent de la recepció de la notificació de l’acte exprés.\nContra la desestimació tàcita del recurs d’alçada, que s’entendrà produïda un\ncop transcorregut un mes comptat des de l’endemà a la seva interposició sense\nque s’hagi resolt expressament, es pot interposar recurs contenciós administratiu\nen el termini de sis mesos a comptar des del dia següent al que s’hagi produït la\ndesestimació tàcita.\nTambé, es pot utilitzar qualsevol altre recurs que es cregui convenient.\nBarcelona, 13 de febrer de 2014. El Secretari Delegat. Josép Manel Medrano\nMolina.\n***\nInstitut Municipal de mercats de Barcelona\nNúm. EX13000821\nEn acompliment del que disposa l'art. 59.5 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i del Procediment Administratiu Comú,\ni en relació amb l'expedient núm. EX13000821 instruït pel Departament Jurídic\nAdministratiu de l'Institut Municipal de Mercats de Barcelona sobre extinció de\nl’autorització d’ús del/s lloc/s a baix indicat/s, es notifica a la persona titular, Eliciane\nInnocencio, la qual en l'últim domicili conegut no ha estat possible entregar les\nnotificacions que li han estat adreçades, que en ús de les facultats atorgades per\ndecret d’Alcaldia de data 25 de juliol de 2011, el President de l’IMMB ha disposat en\ndata 18 de desembre de 2013:\n“Declarar extingida l'autorització d'ús del/s lloc/s a baix esmentat/s, que figuren\na nom de la persona titular esmentada, a l'empara de la lletra l) de l’article 37\n(manca de pagament del cànon) de l'Ordenança de Mercats; i deixar el/s lloc/s\nesmentat/s en situació de vacants i revocada l’autorització d’ús corresponent, i\nrequerir al titular perquè de conformitat amb el que disposen els articles 160 i 161\ndel Reglament de Patrimoni dels ens locals, en el termini de deu dies deixi els llocs\n\n20-2-2014\n\n\fNÚM. 5\n\n20-2-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nde venda a disposició de l'Administració, lliures, vacus i expedits; dins els 8 dies\nsegüents a l'expiració del termini esmentat i en cas de no haver procedit al\ndesallotjament, assenyalar el cinquè dia hàbil a les 8 hores per a la pràctica de la\ndiligència del llançament. Designar al Director del Mercat a baix esmentat i a\nl'auxiliar de zona, perquè, junts o separats, efectuïn l'expressada diligència amb\nabsoluta indemnitat per a l’erari municipal, assistits del personal de la Policia\nMunicipal que estimin necessari i amb la facultat de reclamar directament l'auxili\nde la força pública si així calgués per l'exacte compliment de la comesa que els ha\nestat assignada”.\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació. L’esmentat\nrecurs s’entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se’n notifiqui la resolució.\nContra la desestimació tàcita del recurs d’alçada es pot interposar recurs\ncontenciós administratiu davant del Jutjats contencioso administratius de\nBarcelona o dels que correspongui al seu domicili, en el termini de sis mesos a\ncomptar de l’endemà de la data en què es produeix l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient.\nBarcelona, 6 de febrer de 2014. El secretari delegat, Manel Armengol i Jornet\nLloc/s: Lloc Especial/052-1\nMercat: Hostafrancs\nNúm. EX13000825\n\n***\n\nEn acompliment del que disposa l'art. 59.5 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i del Procediment Administratiu Comú,\ni en relació amb l'expedient núm. EX13000825 instruït pel Departament Jurídic\nAdministratiu de l'Institut Municipal de Mercats de Barcelona sobre extinció de\nl’autorització d’ús del/s lloc/s a baix indicat/s, es notifica a la persona titular, Diego\nLOPEZ Collado, el/la qual en l'últim domicili conegut no ha estat possible entregar les\nnotificacions que li han estat adreçades, que en ús de les facultats atorgades per\ndecret d’Alcaldia de data 25 de juliol de 2011, el President de l’IMMB ha disposat en\ndata 18 de desembre de 2013:\n\"Declarar extingida l'autorització d'ús del/s lloc/s a baix esmentat/s, que figuren\na nom de la persona titular esmentada, per manca de pagament dels drets de\ntraspàs de l’/les autorització/ons d’ús a baix esmentades; deixar el/s lloc/s\nestmentat/s en situació de vacants i revocada l’autorització d’ús corresponent, i\nrequerir al titular perquè de conformitat amb el que disposen els articles 160 i 161\ndel Reglament de Patrimoni dels ens locals, en el termini de deu dies deixi els llocs\nde venda a disposició de l’Administració, lliures, vacus i expedits; dins els 8 dies\nsegüents a l’expiració del termini esmentat i en cas de no haver procedit al\ndesallotjament, assenyalar el cinquè dia hàbil a les 8 hores per a la pràctica de la\ndiligència del llançament. Designar al Director del mercat a baix esmentat i a\nl’auxiliar de zona, perquè junts o separats, efectuïn l’expressada diligència amb\nabsoluta indemnitat per a l’erari municipal, assistits del personal de la Policia\nMunicipal que estimin necessari i amb la facultat de reclamar directament l’auxili\nde la força pública si així calgués per l’exacte compliment de la comesa que els ha\nestat assignada”.\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació. L’esmentat\nrecurs s’entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se’n notifiqui la resolució. Contra la desestimació tàcita del recurs\nd’alçada es pot interposar recurs contenciós administratiu davant del Jutjats\ncontencioso administratius de Barcelona o dels que correspongui al seu domicili, en\nel termini de sis mesos a comptar de l’endemà de la data en què es produeix l’acte\npresumpte. També es pot utilitzar qualsevol altre recurs que es cregui convenient.\n\n989\n\n\f990\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 5\n\n20-2-2014\n\nBarcelona, 6 de febrer de 2014. El secretari delegat, Manel Armengol i Jornet.\nMercat: Hostafrancs\nLloc/s: Lloc Especial/051-1\n***\nNúms. EX13002396-2397\nEn compliment del que disposa l’art. 59.5 de la Llei 30/92 de 26 de novembre de\nRègim Jurídic de les Administracions Públiques i Procediment Administratiu Comú,\nen relació amb els expedients seguits sota els núms. EX13002396-2397 pel Servei\nde Mercats de l’Institut Municipal de Mercats de Barcelona, sobre renúncia de les\nparades núms. 034-035 del mercat municipal d’Abaceria es notifica al titular de\nl’autorització d’ús de les parades esmentades, Jordi Muixí Cánovas, on a l’últim\ndomicili conegut, han estat rebutjades les notificacions que li han estat dirigides,\nque el President de l’IMMB, per delegació expressa de l'Alcaldia en data 25 de juliol\nde 2011, ha disposat en data 23 de gener de 2014:\n“Declarar extingida l’autorització que empara l’ús del lloc de venda núm. 034 del\nmercat de Abaceria, la titularitat de la qual l’ostentava Jordi Muixí Cánovas, per\nrenúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra a) de l’article\n37 del Text refós de l’Ordenança de Mercats, i deixar el lloc de venda esmentat en\nsituació de vacant, revocada l’ autorització d’ús corresponent.”\n“Declarar extingida l’autorització que empara l’ús del lloc de venda núm. 035 del\nmercat de Abaceria, la titularitat de la qual l’ostentava Jordi Muixí Cánovas, per\nrenúncia expressa i escrita d’ell/d’ella mateixa, a l’empara de la lletra a) de l’article\n37 del Text refós de l’Ordenança de Mercats, i DEIXAR el lloc de venda esmentat\nen situació de vacant, revocada l’autorització d’ús corresponent.”\nContra aquesta resolució es pot interposar recurs d’alçada davant l’Alcaldia en el\ntermini d’un mes, comptat des de l’endemà de la present notificació. L’esmentat\nrecurs s’entendrà desestimat si transcorren tres mesos des de la seva interposició\nsense que se’n notifiqui la resolució.\nContra la desestimació tàcita del recurs d’alçada, es pot interposar recurs\ncontenciós administratiu davant dels Jutjats contenciosos administratius de\nBarcelona, en el termini de sis mesos a comptar de l’endemà de la data en què es\nprodueix l’acte presumpte.\nTambé es pot utilitzar qualsevol altre recurs que es cregui convenient\nBarcelona, 17 de febrer de 2014. El secretari delegat de l´IMMB, Manel\nArmengol i Jornet.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}