{"id":"gm2014_12","catalog":"gasetamunicipalbarcelona","url":"http://w110.bcn.cat/Ajuntament/Continguts/NOVA%20ESTRUCTURA/Home/Informaci%C3%B3%20administrativa/Normativa/Normativa%20municipal/Gaseta/2014/gm2014_12.pdf","name":" Gaseta Municipal núm. 12 - 20 d'abril de 2014","content":"SUMARI\nComissió de Govern\n\ntorgament de subvencions d’Ajuts a l’Es-\n\nActa sessió 26/3/2014 ...............................\nActa sessió 2/4/2014 .................................\n\n2413\n2420\n\nAcords sessió 2/4/2014 .............................\nAcords sessió 9/4/2014 .............................\n\n2427\n2434\n\nDisposicions generals\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2014 .......\n\n2439\n\nDecrets de l’Alcaldia\nNomenament personal eventual director/a 2\nfamília General. Oficina Gerència d’Economia, Empresa i Ocupació. .......................\n\n2442\n\nNomenament personal eventual conseller/a\ntècnic/a família Serveis suport polític. Dte.\nSant Martí.............................................\nDelegació competència relacionada amb l’a-\n\nNúm. 12 / Any CI\n\nport Base ............................................\nDelegació resolució expedients relacionats\namb les reclamacions de responsabilitat patrimonial .............................................\n\n2442\n\n2442\n\nEsmenar annex Decret Alcaldia S1/D/201400601) ................................................\n\n2443\n\nAssignació categoria Tècnica Mitjana en Infermeria del SPEIS ................................\n\n2443\n\nCreació de l’Oficina de la Gerència d’Economia, Empresa i Ocupació ........................\n\n2444\n\nModificació de la denominació del Departament d’Abastament ..............................\n\n2445\n\nCartipàs\n2442\n\nNomenament representants Consorci Institut\nRamon Llull ..........................................\n\n2447\n\n20 d’abril de 2014\n\n\f2412\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nPersonal\n\nLliures designacions\nConvocatòria per a la provisió d’un lloc de\n\nConcursos\n\ntreball de direcció 2 família General. Direcció de Serveis Jurídics i Promoció de\n\nBases generals que han de regir la convoca..\ntòria de dos concursos per a la provisió de\n\n20-4-2014\n\ndos llocs de treball ................................\nSuport 3 família General. Direcció de Serveis\n\n2448\n\nRecursos Humans ..................................\nNomenaments concursos\n\nd’Inversions ..........................................\nSuport 1 família General. Direcció de Servei\n\n2450\n\nConcurs núm. 4/14. Gestor de Projectes 2\nfamília General. Direcció de Promoció de\n\n2454\n\nSectors Culturals de l’ICUB......................\nNomenaments lliures designacions\n\n2467\n\nde Comerç i Consum ..............................\nModificació de les bases de la convocatòria ..\n\nSuport 3 família General. Delegació de Salut\nCap de Departament 1 família General. Dep.\n\n2467\n\nde Gestió del Disseny Hub Barcelona ........\n\n2467\n\ndel Concurs núm. 1/2014 de l’Institut Municipal de Serveis Socials de Barcelona .....\n\n2458\n\n2463\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCOMISSIÓ DE GOVERN\nActes\nActa de la sessió del dia 26 de març de 2014, aprovada el dia 2 d’abril de\n2014\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia vint-i-sis de març de dos mil catorze s'hi reuneix la Comissió de Govern en\nsessió ordinària, sota la presidència de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de\nLlobatera. Hi concorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde,\nJoaquim Forn i Chiariello, Sònia Recasens i Alsina, Maite Fandos i Payà, Jaume\nCiurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores, Joan\nPuigdollers i Fargas, Gerard Ardanuy i Mata, Mercè Homs i Molist, Raimond Blasi i\nNavarro, Jordi Martí i Galbis, Eduard Freixedes i Plans i Irma Rognoni i Viader,\nassistits pel Secretari General, Sr. Jordi Cases i Pallarés, que certifica.\nExcusen la seva absència l’Im. Sr. Tinent d’Alcalde Antoni Vives i Tomàs, la Ima.\nSra. Regidora Francina Vila i Valls i l’Im. Sr. Regidor Eduard Freixedes i Plans.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré i el\nDirector de l’Alcaldia Sr. Albert Ortas Serrano.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 19 de març de 2014,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\na) Despatx d'ofici\nEn compliment del Decret d’Alcaldia, de 28 de gener de 2014, es comuniquen\nles resolucions següents:\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n1. Barcelona Activa\nInici d’expedient de contractació i aprovació de plecs de clàusules per part de\nBarcelona Activa, SAU SPM per a l’adjudicació de dos contractes de Serveis de\nManteniment preventiu global de les instal·lacions dels edificis de Barcelona Activa,\nper un pressupost de licitació de 609.465,97 euros.\n2. Barcelona Activa\nInici d’expedient de contractació i aprovació de plecs de clàusules per part de\nBarcelona Activa, SAU SPM per a l’adjudicació de dos contractes de Serveis de\nGestió i millora contínua dels Serveis TIC de Barcelona Activa, per un pressupost\nde licitació d'1.404.958,60 euros.\n\n2413\n\n\f2414\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nÀREA D'HÀBITAT URBÀ\n3. BIMSA\nInici de l'expedient de contractació de l'execució de les obres d’adequació de\nl’edifici Lleialtat Santsenca per a convertir-lo en equipament per a l’ús del barri i de\nles seves entitats i associacions, al Districte de Sants-Montjuïc de Barcelona per un\nimport de 3.111.631,54 euros.\n4. BIMSA\nAdjudicació a COPCISA el contracte per a l'execució de les obres relatives al\nprojecte executiu de la reurbanització perimetral de l'avinguda de Borbó i dels\ncarrer de Costa i Cuixart i de Felip II, a l'illa delimitada per l'avinguda de Borbó i\nels carrers de Costa i Cuixart, Felip II, Ramon Albó i Prat d'en Riquer, al Districte\nde Nou Barris de Barcelona per 853.089,57 €, IVA exclòs.\n5. BIMSA\nInici de tramitació de l'expedient de contractació d'obres, subministrament i\ninstal·lació del projecte: museografia de la planta 3ª del DHUB: exposició \"El cost\nVestit\" a Barcelona amb un pressupost de licitació de 580.120,76 €, IVA exclòs.\n6. BIMSA\nInici de la tramitació de l'expedient de contractació del servei de direcció d'obra\ndel projecte executiu d'urbanització sobre la coberta i espais annexes de l'accés\nferroviari a l'Estació de Sants. Coberta, costat mar, accessos i façanes, al Districte\nde Sants-Montjuïc a Barcelona per un import de 485.390,00 €, IVA exclòs.\n7. Institut Mpal. d'Informàtica\nAprovar la modificació del contracte que té per objecte els serveis de gestió,\nevolució, instal·lació, configuració, suport i administració de les plataformes\nMainframe (Z/S) i Mindrage (sistemes mitjos corporatius) de l'Ajuntament de\nBarcelona, per un import total de 521.050 euros (IVA inclòs) a favor de l'empresa\nEveris BPO, SLU per l'increment del volum del servei.\nb) Informes\n1. Procés eleccions europees.\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n2. Autoritzar la compatibilitat sol·licitada per la Sra. Laura Martín Gracia (mat.\n25655) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional d’auxiliar d'administració general, amb destinació al\nDepartament de Selecció i Promoció de la Gerència de Recursos Humans i\nOrganització, on desenvolupa el lloc de treball de suport 4 (90.40.GE.20) i l’\nactivitat privada per compte propi consistent en la fabricació i comercialització\nd'elements de temperatura i caudal a través de l’empresa Servicios de\nTemperatura y Caudal, SL en tant que aquesta activitat secundària no figura\ncompresa en les causes d’incompatibilitat previstes legalment; la seva dedicació\nprofessional privada no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal i, d’altra\nbanda, la present autorització resta condicionada a l’estricte compliment dels\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\ndeures públics, a les prohibicions i demés previsions que es contenen en la Llei\n53/1984 de 26 de desembre d’incompatibilitats del personal de les Administracions\nPúbliques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats del Personal al\nServei de l’Administració de la Generalitat i d’altra normativa aplicable. I, en tot\ncas, la present autorització perdrà vigència per canvi de lloc de treball municipal o\nper variació de les circumstàncies relatives al mateix. DONAR-NE compte a la\nComissió de Presidència i Règim Interior.\n3. Autoritzar la compatibilitat sol·licitada per la Sra. Mercè Camprubí Garrido\n(mat. 21189) entre la seva activitat municipal com a funcionària de carrera amb la\ncategoria professional de tècnic superior d'arquitectura, amb destinació a la\nDirecció de Serveis de Llicències i Inspecció de la Gerència d’Hàbitat Urbà, on\ndesenvolupa el lloc de treball de 70.10.GE.10 Gestió Projectes 1, i l’activitat\nprivada per compte propi com a administradora de les societats Maynard Tecnic 3,\nSL i Fidelity Solucions, SL, en tant que aquesta activitat secundària no figura\ncompresa en les causes d’incompatibilitat previstes legalment; la seva dedicació\nprofessional privada no podrà superar la meitat de la jornada laboral setmanal\nvigent a l’Administració Pública i en horari no coincident amb el municipal i, d’altra\nbanda, la present autorització resta condicionada a l’estricte compliment dels\ndeures públics, a les prohibicions i altres previsions que es contenen en la Llei\n53/1984 de 26 de desembre d’incompatibilitats del personal de les Administracions\nPúbliques, la Llei 21/1987, de 26 de novembre, d’incompatibilitats del Personal al\nServei de l’Administració de la Generalitat i d’altra normativa aplicable. I, en tot\ncas, la present autorització perdrà vigència per canvi de lloc de treball municipal o\nper variació de les circumstàncies relatives al mateix; DONAR-NE compte a la\nComissió de Presidència i Règim Interior.\n4. IMEB. Autoritzar la compatibilitat sol·licitada per la Sra. Ester Parreño Cabido\n(mat. 804960), entre la seva activitat municipal com a funcionària interina amb la\ncategoria professional de d’Educadora d’Escola Bressol, amb destinació a l’EBM\nSant Medir de l’Institut Municipal d’Educació d'aquest Ajuntament amb les funcions\npròpies d’un lloc base de la seva categoria, i l’activitat privada a Ortoquimica, SL,\ncom a administrativa, en tant que aquesta activitat secundària no figura compresa\nen les causes d’incompatibilitat previstes legalment; la suma de jornades de\nl’activitat pública i l’activitat privada no podrà superar la jornada ordinària de\nl’Administració incrementada en un 50% ni podrà haver coincidència horària entre\nles dues jornades i, d’altra banda, la present autorització resta condicionada a\nl’estricte compliment dels deures públics, a les prohibicions i demés previsions que\nes contenen en la Llei 53/1984 de 26 de desembre d’incompatibilitats del personal\nde les Administracions Públiques, la Llei 21/1987, de 26 de novembre,\nd’incompatibilitats del Personal al Servei de l’Administració de la Generalitat i\nd’altra normativa aplicable; DONAR-NE compte a la Comissió de Presidència i\nRègim Interior.\n5. Autoritzar la compatibilitat sol·licitada per la Sra. Vanesa Solano Martín (mat.\n73004) entre la seva activitat municipal com a laboral amb la categoria\nprofessional de tècnica mitjana d'arquitectura, amb destinació al Departament\nd'Obres i Manteniment del Districte de Sants-Montjuïc, on desenvolupa el lloc de\ntreball de tècnic 4 (80.40.OP.20) i una activitat privada per compte propi:\narquitectura tècnica, excloent del seu exercici qualsevol manifestació del mateix en\nel terme municipal de Barcelona, per tal d'evitar possibles coincidències entre\nl'activitat pública i la privada; la seva dedicació professional privada no podrà\nsuperar la meitat de la jornada laboral setmanal vigent a l’Administració Pública i\nen horari no coincident amb el municipal, d’altra banda, la present autorització\nresta condicionada a l’estricte compliment dels deures públics, a les prohibicions i\ndemés previsions que es contenen en la Llei 53/1984 de 26 de desembre\nd’incompatibilitats del personal de les Administracions Públiques, la Llei 21/1987,\nde 26 de novembre, d’incompatibilitats del Personal al Servei de l’Administració de\nla Generalitat i d’altra normativa aplicable. I, en tot cas, la present autorització\nperdrà vigència per canvi de lloc de treball municipal o per variació de les\n\n2415\n\n\f2416\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\ncircumstàncies relatives al mateix; donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n6. Aprovar, d’acord amb l’article 23 del Text refós de la Llei de contractes del\nsector públic aprovat per Reial decret legislatiu 3/2011, de 14 de novembre, i la\nclàusula 3 del plec de clàusules administratives particulars, la pròrroga dels\ncontractes de serveis que tenen per objecte el serveis de manteniment, reparació i\nadaptació de les instal·lacions semafòriques i els sistemes de regulació del trànsit a\nla ciutat de Barcelona, desglossat en dos lots, adjudicats el núm. 13005737,\ncorresponent al lot 1, a la UTE Etra Bonal, SA ~ Sociedad Ibérica de\nConstrucciones Eléctricas, SA [NIF U66189150] i el núm. 13005738, corresponent\nal lot 2, a Telvent Tráfico y Transporte, SA [NIF A78107349] per acord de la\nComissió de Govern de 27 de desembre de 2013, per un període de tres mesos,\ndes de l'1 d’abril de 2014 fins al 30 de juny de 2014, per un import total\nd’1.501.895,05 euros (dels quals 1.241.235,58 euros corresponen a l'import net i\nels restants 260.659,47 euros, a l'IVA al 21%). Autoritzar i disposar la despesa\nreferent al contracte núm. 13005737 per un import de 833.968,42 euros, dels\nquals 689.230,10 euros, corresponen al pressupost net i 144.738,32 euros a l’IVA\nal 21 % i la despesa referent al contracte núm. 13005738 per un import de\n667.926,63 euros, dels quals 552.005,48 euros, corresponen al pressupost net i\n115.921,15 euros a l’IVA al 21 % amb càrrec a la partida 0401 22724 13323.\nRequerir els adjudicataris per tal que compareguin en el termini màxim de 15 dies\nsegüents a la notificació d’aquesta resolució per formalitzar la pròrroga dels\ncontractes el dia i l'hora que se’ls indiqui.\n7. Aprovar el conveni de col·laboració entre l’Ajuntament de Barcelona i el Parc\nd’Atraccions Tibidabo, SA, per a la cessió definitiva del fons documental de l’Arxiu\nHistòric del Parc d’Atraccions del Tibidabo, d’acord amb el document annex;\nfacultar l’Il·lm. Sr. Joan Puigdollers i Fargas, Regidor executiu del Districte de\nSarrià-Sant Gervasi, per a la signatura de l’esmentat conveni.\nDistricte de Sant Andreu\n8. Anul·lar part de l'autorització i disposició de despesa del contracte núm.\n13002705 que té per objecte el servei d'atenció, informació i control d'accessos a\nequipaments de serveis a les persones i d'altres espais del districte per un import\nde 19.419,40 euros amb càrrec al Pressupost/os i Partida/es indicades en aquest\nmateix document, atès que l'inici de les prestacions ha estat posterior a la data en\nquè s'havia previst. El contracte fou adjudicat a Integración Social de Minusválidos,\nSL, amb NIF B-61098638, en data 9 d'octubre de 2013. Com a conseqüència de la\ninterposició de recurs especial en matèria de contractació, s’ha suspès la\nformalització del contracte, suspensió que es va aixecar el 14 de febrer de 2014. El\ncontracte es va formalitzar finalment el dia 15 de febrer de 2014 i l’inici de les\nprestacions, el dia següent.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n9. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 26 de març de 2014.\n10. Aprovar l’expedient núm. 3-039/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 711.868,28 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14031791.\n11. Aprovar l’expedient núm. 3-040/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 200.000,00 euros, de conformitat amb la documentació i\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\namb la distribució d’aplicacions pressupostàries que\nreferència comptable núm. 14031891.\n\nconsta\n\na\n\nl’expedient,\n\n12. Acceptar l’atorgament efectuat per la Generalitat de Catalunya, per a\nl’ocupació temporal i gratuïta de la finca situada al carrer Benavent núm. 41-45,\nper tal de destinar-la a usos veïnals no consolidats, per un termini d’1 any\nprorrogable, d’acord amb els termes de la Resolució adoptada pel conseller\nd’Economia i Coneixement d'11 de desembre de 2013; i formalitzar-la en\ndocument administratiu.\nÀREA D'HÀBITAT URBÀ\n13. Aprovar l’encàrrec de gestió de l’Ajuntament de Barcelona a l’empresa\nTractament i Selecció de Residus (TERSA) per portar a terme la gestió, explotació i\nlogística de funcionament dels punts verds de zona, punts verds de barri i mòbils\nde la ciutat de Barcelona fins a 31 de desembre del 2014. Autoritzar i disposar la\ndespesa per un import de 4.003.384,00 euros amb càrrec al pressupost i partida\nindicat en el document comptable, a favor de Tractament i Selecció de Residus,\nSA, amb NIF A08800880, per a l'encàrrec de gestió a TERSA explotació punts\nverds de zona, de barri i mòbils per l’exercici 2014. Facultar el Gerent d’Hàbitat\nUrbà per la formalització de l’encàrrec de gestió i per l’aprovació de les obligacions\nque se’n derivin.\nDistricte de Sant Andreu\n14. Aprovar inicialment el projecte bàsic i executiu de la primera fase de\nremodelació del camp de futbol Narcís Sala, al Districte de Sant Andreu a\nBarcelona, d’iniciativa municipal, d’acord amb l’Informe de Conformitat Tècnica del\nProjecte que figura a l’expedient administratiu i que aquests efectes es dóna per\nreproduït, amb un pressupost de 879.578,21 euros, el 21% de l’impost del valor\nafegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret Legislatiu\n2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal i de règim\nlocal de Catalunya; sotmetre’l a informació pública, durant un termini de 30 dies\nhàbils, a comptar a partir del dia següent al de la seva publicació al Butlletí Oficial\nde la Província de Barcelona (BOPB), termini durant el qual es podrà examinar i\nformular-hi les al·legacions pertinents; tenir-lo per aprovat definitivament, sempre\nque no s’hagin presentat al·legacions en el termini d’informació pública, i no\ns’hagin rebut informes que facin palesa la necessitat d’introduir modificacions en el\nprojecte; i encarregar a la societat municipal BIM/sa la gestió de l’actuació.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n15. Autoritzar la despesa que té per objecte l’atorgament d’ajuts a famílies per\npromoure les activitats de vacances d’estiu per a infants i joves dins de qualsevol\nde les modalitats homologades -Bressols d’estiu, Casals d’estiu, Campus Olímpia,\nCampaments, Colònies, Rutes, Casals esportius, Estades culturals fora de\nCatalunya i Activitats de l’àmbit socio-cultural-, per un import d’1.000.000,00\neuros, amb càrrec a la partida 0201 48001 23213 del pressupost de 2014. Facultar\nen el Gerent de Qualitat de Vida, Igualtat i Esports les disposicions i\nreconeixements d'obligacions econòmiques derivades de l'atorgament dels citats\najuts.\n16. Prorrogar, de mutu acord, a l’empara dels articles 23.2 i 303 del Text refós\nde la Llei de Contractes del Sector Públic, el Lot 1 del contracte que té per objecte\nla gestió del Servei de Sales d’estudi nocturnes de Barcelona, adjudicat a la\nFundació Pia Institut Pere Tarrés d'educació en l'esplai, amb NIF R5800395E, des\nde l’1 d’abril de 2014 al 31 d’agost de 2015, en les mateixes condicions inicials, de\nconformitat amb la clàusula cinquena del Plec de clàusules administratives, per\n\n2417\n\n\f2418\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nmutu acord de les parts, per un import total de 244.305,98 euros IVA exempt.\nAutoritzar i disposar a favor de la Fundació Pia Institut Pere Tarrés d'educació en\nl'esplai, amb NIF R5800395E, la despesa de 244.305,98 euros, exempts d’IVA,\namb la següent distribució plurianual i desglossament: - Direcció de Joventut,\n86.225,40 euros corresponents a l’exercici 2014 i 76.644,80 euros corresponents a\nl’exercici 2015, condicionats a l’existència de crèdit adequat i suficient, i amb\ncàrrec a la posició pressupostària 0201/23222/22731; - Districte de l’Eixample,\n7.185,51 euros corresponents a l’exercici 2014 i 6.387,12 euros corresponents a\nl’exercici 2015, condicionats a l’existència de crèdit adequat i suficient, i amb\ncàrrec a la posició pressupostària 0602/23221/22731; - Districte de SantsMontjuïc, 7.185,51 euros corresponents a l’exercici 2014 i 6.387,12 euros\ncorresponents a l’exercici 2015 amb càrrec a la posició pressupostària\n0603/23221/22731; - Districte de Gràcia, 7.185,51 euros corresponents a\nl’exercici 2014 i 6.387,12 euros corresponents a l’exercici 2015, condicionats a\nl’existència de crèdit adequat i suficient, i amb càrrec a la posició pressupostària\n0606/23222/22731; - Districte d’Horta-Guinardó, 7.185,51 euros corresponents a\nl’exercici 2014 i 6.387,12 euros corresponents a l’exercici 2015, condicionats a\nl’existència de crèdit adequat i suficient, i amb càrrec a la posició pressupostària\n0607/23221/22731; - Districte de Sant Andreu, 7.185,51 euros corresponents a\nl’exercici 2014 i 6.387,12 euros corresponents a l’exercici 2015, condicionats a\nl’existència de crèdit adequat i suficient, i amb càrrec a la posició pressupostària\n0609/33212/22719; - Districte de Sant Martí, 7.185,51euros corresponents a\nl’exercici 2014 i 6.387,12 euros corresponents a l’exercici 2015, condicionats a\nl’existència de crèdit adequat i suficient, i amb càrrec a la posició pressupostària\n0610/33212/22731; notificar la present resolució a l’empresa adjudicatària.\nFormalitzar la pròrroga del contracte el dia i hora que li indiqui el Departament de\nServeis Jurídics.\n17. Prorrogar, de mutu acord, a l’empara dels articles 23.2 i 303 del Text refós\nde la Llei de Contractes del Sector Públic, el Lot 2 del contracte que té per objecte\nla gestió del Servei de Sales d’estudi nocturnes de Barcelona, adjudicat al Centre\nd'Informació i Serveis a l'Estudiant de Catalunya (CISEC), amb NIF G60149267,\ndes de l’1 d’abril de 2014 al 31 d’agost de 2015, en les mateixes condicions\ninicials, de conformitat amb la clàusula cinquena del Plec de clàusules\nadministratives, per mutu acord de les parts, per un import total de 29.826,88\neuros exempts d’IVA. Autoritzar i disposar a favor del Centre d'Informació i Serveis\na l'Estudiant de Catalunya (CISEC), amb NIF G60149267 la despesa de 29.826,88\neuros, exempt d’IVA, amb la següent distribució plurianual i desglossament: Direcció de Joventut 11.843,10 euros corresponents a l’exercici 2014 i 10.527,07\neuros corresponents a l’exercici 2015, condicionats a l’existència de crèdit adequat\ni suficient, i amb càrrec a la posició pressupostària 0201/23222/22731; - Districte\nSarrià-Sant Gervasi 3.947,67 euros corresponents a l’exercici 2014 i 3.509,04\neuros corresponents a l’exercici 2015, condicionats a l’existència de crèdit adequat\ni suficient, i amb càrrec a la posició pressupostària 0602/23221/22731. Notificar la\npresent resolució a l’empresa adjudicatària. FORMALITZAR la pròrroga del\ncontracte el dia i hora que li indiqui el Departament de Serveis Jurídics.\n18. Prorrogar, de mutu acord, a l’empara dels articles 23.2 i 303 del Text refós\nde la Llei de Contractes del Sector Públic, el Lot 3 del contracte que té per objecte\nla gestió del Servei de Sales d’estudi nocturnes de Barcelona, adjudicat al Centre\nd'Informació i Serveis a l'Estudiant de Catalunya (CISEC), amb NIF G60149267,\ndes de l’1 d’abril de 2014 al 31 d’agost de 2015, en les mateixes condicions\ninicials, de conformitat amb la clàusula cinquena del Plec de clàusules\nadministratives, per mutu acord de les parts, per un import total de 120.825,28\neuros IVA exempt. Autoritzar i disposar a favor del Centre d'Informació i Serveis a\nl'Estudiant de Catalunya (CISEC), amb NIF G60149267 la despesa de 120.825,28\neuros exempts d’IVA, dels quals 49.444,84 euros corresponen a l’exercici 2014 i\n71.380,44 euros corresponen a l’exercici 2015, condicionat a l’existència de crèdit\nadequat i suficient, i tots ells amb càrrec a la posició pressupostària\n0201/23222/22731. Notificar la present resolució a l’empresa adjudicatària.\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nFORMALITZAR la pròrroga del contracte el dia i hora que li indiqui el Departament\nde Serveis Jurídics.\nb) Mocions\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\nÚnica. Iniciar l'expedient per la signatura d'un acord entre la Generalitat de\nCatalunya i l'Ajuntament de Barcelona per acordar el fraccionament i el calendari\nde pagaments del deute tributari de la Generalitat de Catalunya, amb NIF\nS0811001G; l'Institut Català d'Assistència, amb NIF Q0840012I; l'Institut Català\nde la Salut, amb NIF Q5855029D; el Consorci Sanitari de Barcelona, amb NIF\nQ5856235F i el Servei Català de la Salut, amb NIF S5800006H, amb l'Ajuntament\nde Barcelona.\nS'aprova, per unanimitat, la moció anterior després de declarar-se'n, també per\nunanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les\nonze hores.\n\n2419\n\n\f2420\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nActa de la sessió del dia 2 d’abril de 2014, aprovada el dia 9 d’abril de\n2014\nA la Sala nova de Govern de la Casa Consistorial de la Ciutat de Barcelona, el\ndia dos d'abril de dos mil catorze s'hi reuneix la Comissió de Govern en sessió\nordinària, sota la presidència del Tercer Tinent d’Alcalde Im. Sr. Antoni Vives i\nTomàs en substitució de l'Excm. Sr. Alcalde, Xavier Trias i Vidal de Llobatera. Hi\nconcorren els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde, Maite Fandos i Payà\ni Jaume Ciurana i Llevadot, i els Ims. Srs. Regidors i les Imes. Sres. Regidores,\nJoan Puigdollers i Fargas, Gerard Ardanuy i Mata, Mercè Homs i Molist, Eduard\nFreixedes i Plans i Irma Rognoni i Viader, assistits pel Secretari General, Sr. Jordi\nCases i Pallarés, que certifica.\nExcusen la seva absència els Ims. Srs. i les Imes. Sres. Tinents/tes d'Alcalde\nJoaquim Forn i Chiariello i Sònia Recasens i Alsina i els Ims. Srs. Regidors i les\nImes. Sres. Regidores Francina Vila i Valls, Raimond Blasi i Navarro, Jordi Martí i\nGalbis.\nTambé hi és present el Gerent Municipal, Sr. Constantí Serrallonga Tintoré.\nConstatada l'existència de quòrum legal, la Presidència obre la sessió a les nou\nhores i trenta minuts.\nA) Aprovació de l'acta de la sessió anterior\nEs dóna per llegida l'acta de la sessió anterior, celebrada el 26 de març de 2014,\nl'esborrany de la qual ha estat tramès a tots els membres de la Comissió; i\ns'aprova.\nB) Part Informativa\na) Despatx d'ofici\nb) Informes\nC) Part Decisòria\na) Propostes d'acord\nDonat compte de les propostes incloses a l'ordre del dia, s'acorda:\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Atorgar la subvenció a l'Associació per a les Nacions Unides, amb DNI/NIF\nG08945859, per un import de 65.000,00 euros, per a educació i sensibilització\ndrets humans a Barcelona, d'acord amb allò previst en l'article 6.2 de la Normativa\nGeneral Reguladora de les Subvencions aprovada pel Consell Plenari el 17 de\ndesembre de 2010; declarar la no-inclusió en convocatòria pública atesa\nl'excepcionalitat que concorre en el projecte; Autoritzar, disposar i reconèixer\nl'obligació de la despesa per un import de 65.000,00 euros, amb càrrec al/s\npressupost/os i partida/es indicats en aquest mateix document, a favor de\nl'Associació per a les Nacions Unides, amb NIF G08945859, per a educació i\nsensibilització dels drets humans a Barcelona; requerir l'entitat beneficiària per tal\nque, en data màxima del 31.03.2015, presenti la justificació dels fons rebuts, així\ncom el balanç econòmic i la memòria de funcionament de l'activitat subvencionada.\nDistricte de Ciutat Vella\n2. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona,\nmitjançant el Districte de Ciutat Vella, i el Col·legi Oficial d'Enginyers Industrials de\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCatalunya per establir un marc de col·laboració en l'àmbit de les seves\ncompetències; facultar la Regidora del Districte de Ciutat Vella per a la firma del\npresent conveni. Donar-ne compte a la Comissió de Presidència i Règim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n3. Informar favorablement les actuacions d’inversions relacionades en el\ndocument de 2 abril de 2014.\nEs retira la proposta precedent.\n4. Aprovar l’expedient núm. 3-043/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 688.635,25 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14032191.\n5. Aprovar l’Acord de pròrroga del Contracte Programa entre l’Administració de\nla Generalitat de Catalunya, l’Ajuntament de Barcelona i la Fira Internacional de\nBarcelona per al període 2010-2013, formalitzat el 17 de desembre de 2010,\nd’acord amb la previsió que figura en el segon paràgraf de la clàusula setena del\nmateix. Autoritzar, disposar i obligar l’import d’1.999.900,00 euros, a favor del\nConsorci Fira Internacional de Barcelona, amb càrrec a l’aplicació pressupostària de\ndespesa 85010-0703-93311 “Aportacions fons patrimonial” del pressupost de\nl’Ajuntament de Barcelona per a l’any 2014, per tal de donar compliment a la\nproposta de la Comissió de Seguiment del Contracte-Programa entre\nl’Administració de la Generalitat de Catalunya, l’Ajuntament de Barcelona i el\nConsorci Fira Internacional de Barcelona pel període 2010-2013 realitzada d’acord\namb l’establert en la clàusula setena del mateix. Facultar a l’Alcalde accidental per\na que efectuï tots els tràmits adients per a la plena efectivitat d’aquest acord.\n6. Aprovar el Conveni de col·laboració entre l’Ajuntament de Barcelona i\nl’Ajuntament de Santa Cruz de Tenerife en el marc de col·laboració mútua en\nmatèria de Turisme.\n7. Aprovar el Memoràndum d’Entesa entre l’Ajuntament de Tunja i l’Ajuntament\nde Barcelona per tal d’enfortir les relacions en els àmbits relacionats amb la\npromoció econòmica i cultural. Facultar la segona tinent d'Alcalde la signatura de\nl'esmentat memoràndum.\n8. Deixar sense efecte l'adjudicació adoptada per decret de l'Alcaldia de 21 de\nfebrer de 2011 a favor de Multimanteniment, SL, com a resultat de la subhasta\npública promoguda, de la participació indivisa del 49.40 per cent de propietat\nmunicipal de la parcel·la situada en el núm. 22-26 del carrer de Pedreres, pel preu\nde 471.500 euros, més IVA, per causes imputables a l'esmentada societat;\nincautar-li la garantia provisional de 14.145 euros constituïda davant la tresoreria\nmunicipal, el 23 de desembre de 2010, amb núm. de dipòsit 98207.\nÀREA D'HÀBITAT URBÀ\n9. Iniciar l'expedient per a la contractació del Manteniment de les estructures\nvials, elements urbans i espais urbans singulars de la ciutat de Barcelona (20142018), i el foment de l’ocupació de persones amb dificultats particulars d’inserció al\nmercat laboral, amb núm. de contracte 14001458, mitjançant tramitació ordinària,\namb la utilització del procediment obert, i amb un pressupost total de licitació de\n8.060.000,00 euros, IVA inclòs, determinat en funció de preus unitaris; aprovar les\nactuacions preparatòries efectuades, el plec de prescripcions tècniques, el projecte,\nla memòria i el plec de clàusules administratives particulars regulador del\ncontracte; convocar la licitació per a la seva adjudicació; autoritzar l'esmentada\n\n2421\n\n\f2422\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nquantitat amb càrrec a la partida i als pressupostos que s'indiquen en el document\ncomptable, amb el següent desglossament: pressupost net 6.661.157,03 euros;\ntipus impositiu del 21% d'IVA, i import de l'IVA de 1.398.842,97 euros;\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual. declarar la improcedència de la revisió de preus d’acord amb\nl’establert al PCAP. Donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n10. Iniciar l'expedient per a la contractació de la Contracta de conservació i\nmanteniment dels edificis i instal·lacions artístiques (2014-2016), amb núm. de\ncontracte 13005490, mitjançant tramitació ordinària, amb la utilització del\nprocediment restringit, i amb un pressupost total de licitació de 2.745.941,15\neuros, IVA inclòs, determinat en funció de preus unitaris; aprovar el projecte, el\nplec de clàusules administratives particulars, el plec de prescripcions tècniques i el\npressupost, reguladors del contracte; convocar la licitació per a la seva\nadjudicació; autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i al/s\npressupost/os que s'indiquen en el document comptable, amb el desglossament\nsegüent: pressupost net 2.269.372,85 euros; tipus impositiu del 21 % d'IVA, i\nimport de l'IVA de 476.568,30 euros; condicionada a l'existència de crèdit adequat\ni suficient en el/s pressupost/os posterior/s a l'actual. Declarar la improcedència de\nla revisió de preus, d'acord amb l'establert en el PCAP. Declarar l’exempció en\nl’aplicació del decret d’Alcaldia, sobre contractació responsable amb criteris socials\ni ambientals, amb vigència des del 15 de desembre de 2013. Donar compte\nd'aquesta resolució a la Comissió d'Hàbitat Urbà i Medi Ambient.\n11. Iniciar l'expedient per a la contractació de la Contracta de conservació i\nmanteniment del Reial Monestir de Pedralbes (2014-2016), amb número de\ncontracte 13005601, mitjançant tramitació ordinària, amb la utilització del\nprocediment restringit, i amb un pressupost total de licitació d'1.064.500,00 euros,\nIVA inclòs, determinat en funció de preus unitaris; aprovar el projecte, el plec de\nclàusules administratives particulars, el plec de prescripcions tècniques i el\npressupost, reguladors del contracte; convocar la licitació per a la seva\nadjudicació; autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i al/s\npressupost/os que s'indiquen en el document comptable, amb el desglossament\nsegüent: pressupost net 879.752,07 euros; tipus impositiu del 21% d'IVA, i import\nde l'IVA de 184.747,93 euros; condicionada a l'existència de crèdit adequat i\nsuficient en el/s pressupost/os posterior/s a l'actual. Declarar la improcedència de\nla revisió de preus d'acord amb l'establert en el PCAP. Declarar l’exempció en\nl’aplicació del decret d’Alcaldia, sobre contractació responsable amb criteris socials\ni ambientals, amb vigència des del 15 de desembre de 2013. Donar compte\nd'aquesta resolució a la Comissió d'Hàbitat Urbà i Medi Ambient.\n12. Iniciar l'expedient per a la contractació de la Contracta de conservació i\nmanteniment del Park Güell (2014-2016), amb núm. de contracte 14000171,\nmitjançant tramitació ordinària, amb la utilització del procediment restringit, i amb\nun pressupost total de licitació d'1.065.365,98 euros, IVA inclòs, determinat en\nfunció de preus unitaris; aprovar el projecte, el plec de clàusules administratives\nparticulars, el plec de prescripcions tècniques i el pressupost, reguladors del\ncontracte; convocar la licitació per a la seva adjudicació; autoritzar l'esmentada\nquantitat amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en el\ndocument comptable, amb el desglossament següent: pressupost net 880.467,75\neuros; tipus impositiu del 21% d'IVA, i import de l'IVA de 184.898,23 euros;\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual. Declarar la improcedència de la revisió de preus d'acord amb\nl'establert en el PCAP. Declarar l’exempció en l’aplicació del decret d’Alcaldia, sobre\ncontractació responsable amb criteris socials i ambientals, amb vigència des del 15\nde desembre de 2013. Donar compte d'aquesta resolució a la Comissió d'Hàbitat\nUrbà i Medi Ambient.\n13. Iniciar l'expedient per a la contractació de la Contracta de conservació i\nmanteniment dels Monuments de la Ciutat (2014-2016), amb núm. de contracte\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n14000362, mitjançant tramitació ordinària, amb la utilització del procediment\nrestringit, i amb un pressupost total de licitació de 2.759.517,58 euros, IVA inclòs,\ndeterminat en funció de preus unitaris; aprovar el projecte, el plec de clàusules\nadministratives particulars, el plec de prescripcions tècniques i el pressupost,\nreguladors del contracte. Convocar la licitació per a la seva adjudicació; autoritzar\nl'esmentada quantitat amb càrrec a la/es partida/es i al/s pressupost/os que\ns'indiquen en el document comptable, amb el desglossament següent: pressupost\nnet 2.280.593,04 euros; tipus impositiu del 21% d'IVA, i import de l'IVA de\n478.924,54 euros; condicionada a l'existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l'actual. Declarar l’exempció en l’aplicació del decret\nd’Alcaldia, sobre contractació responsable amb criteris socials i ambientals, amb\nvigència des del 15 de desembre de 2013. Donar compte d'aquesta resolució a la\nComissió d'Hàbitat Urbà i Medi Ambient.\nDistricte de l'Eixample\n14. Aprovar definitivament el Projecte Modificat Núm.1 del Pla de Millora del\npasseig de Gràcia- Actuacions en Mitjanes, al Districte de l’Eixample de Barcelona,\nd’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, que figura a\nl’expedient administratiu i que a aquests efectes es dona per reproduït, per un\nimport de 2.798.486,90 euros, el 21% de l’impost del valor afegit (IVA) inclòs,\nd’acord amb allò que preveu l’article 45.3 del Decret 179/1995, de 13 de juny, pel\nqual s’aprova el Reglament d’obres, activitats i serveis dels ens locals (ROAS);\nPUBLICAR aquest acord al Butlletí Oficial de la Província (BOPB) i en un diari dels\nde més circulació de Catalunya, i encarregar a la societat municipal BIM/SA la\ngestió de l’actuació.\nDistricte de Sants-Montjuïc\n15. Desestimar les al·legacions formulades per la Sra. Emilia Viñals Espín, per\nl’Associació de Veïns de Badal Brasil Bordeta i per la Sra. Isabel Navarro Ruiz\n(Comissió de Veïns Afectats del Projecte Juan de Sada) en el tràmit d’informació\npública del projecte d’estatuts i les bases d’actuació per a la constitució de la Junta\nde Compensació del Polígon d’actuació urbanística A de la Modificació del Pla\ngeneral metropolità al carrer Juan de Sada i el seu entorn, en el sentit que\njustificadament i raonada figura en l’informe del Departament de Projectes de\nGestió Urbanística de 17 de març de 2014 que consta en l’expedient i que es dóna\nper reproduït. Tenir per fetes les manifestacions del Sr. Pablo Armentol–Finques\nArmengol, SCP- relatives a la finca aportada 4 (núm. 7018 del Registre de la\nPropietat 14). Aprovar definitivament, de conformitat amb l’article 119.2 del\nDecret Legislatiu 1/2010, de 3 d’agost, que aprova el Text refós de la Llei\nd'urbanisme, el projecte d’estatuts i les bases d’actuació per a la constitució de la\nJunta de Compensació del Polígon d’actuació urbanística A de la modificació del Pla\nGeneral Metropolità al carrer Juan de Sada i el seu entorn. Requerir, de\nconformitat amb l’article 190.1 del Decret 305/2006, de 18 de juliol, que aprova el\nReglament de la Llei d'urbanisme, els propietaris afectats que no hagin sol·licitat la\nseva incorporació a la Junta perquè puguin manifestar la seva decisió d’adherir-se\na la futura entitat durant el termini de quinze dies des de la notificació d’aquest\nacord, amb l’advertiment que la Junta de compensació podrà optar entre\nl’expropiació de les finques dels propietaris no incorporats, o bé la cessió de\nfinques de resultat en pagament de les quotes d’urbanització, de conformitat amb\nla base segona. Publicar aquest acord en el Butlletí Oficial de la Província de\nBarcelona, amb inserció dels estatuts i les bases d'actuació aprovats\ndefinitivament, i en un diari dels de més circulació de la província, i notificar-lo\nindividualment a les persones propietàries. Donar-ne compte a la Comissió\nd’Hàbitat Urbà i Medi Ambient.\n16. Aprovar inicialment el projecte bàsic i executiu de la coberta de la pista\nesportiva de les tres xemeneies i adequació dels vestidors, al barri de Poble Sec, al\nDistricte de Sants-Montjuïc de Barcelona, d’iniciativa municipal, d’acord amb\n\n2423\n\n\f2424\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nl’Informe de Conformitat Tècnica que figura a l’expedient administratiu i que\naquests efectes es dóna per reproduït, amb un pressupost de 848.739,18 euros, el\n21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article\n235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós\nde la Llei Municipal i de règim local de Catalunya; sotmetre’l a informació pública,\ndurant un termini de 30 dies hàbils, a comptar a partir del dia següent al de la\nseva publicació al Butlletí Oficial de la Província de Barcelona (BOPB), termini\ndurant el qual es podrà examinar i formular-hi les al·legacions pertinents.\nDistricte de Gràcia\n17. Aprovar inicialment el Projecte executiu de reurbanizació del carrer Morató,\nal districte de Gràcia de Barcelona, d’iniciativa municipal, d’acord amb l’Informe\nTècnic del Projecte que figura a l’expedient administratiu i que aquests efectes es\ndóna per reproduït, amb un pressupost de 584.253,71 euros, el 21% de l’impost\ndel valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal\ni de règim local de Catalunya; i sotmetre’l a informació pública, durant un termini\nde 30 dies hàbils, a comptar a partir del dia següent al de la seva publicació al\nButlletí Oficial de la Província de Barcelona (BOPB), termini durant el qual es podrà\nexaminar i formular-hi les al·legacions pertinents.\nDistricte d'Horta-Guinardó\n18. Encarregar a la societat municipal Barcelona Gestió Urbanística SA\n(BAGURSA) la gestió de l’expropiació de la finca del carrer Marià Labèrnia, núm.\n19-27 també identificada com a carrer Labèrnia, núm. 8 inclosa en l’Actuació\nAïllada a la Rovira núm. 1 de la modificació del Pla General Metropolità en l’àmbit\ndels Tres Turons, en els termes de l’informe del Departament de Projectes de\nGestió Urbanística de 17 de març de 2014 obrant a l’expedient i que es dóna per\níntegrament reproduït, i amb l’article 155.b del Decret Legislatiu 1/2010, de 3\nd’agost, pel qual s’aprova el Text Refós de la Llei d’Urbanisme i l’article 15 de la\nLlei 30/1992, de 26 de novembre, de Règim Jurídic de les Administracions\nPúbliques i del Procediment Administratiu Comú. Publicar aquest acord al Butlletí\nOficial de la Província de Barcelona, a un dels diaris de més circulació de la\nmateixa província i al Tauler d’edictes municipal.\nDistricte de Sant Martí\n19. Estimar en part el recurs de reposició interposat pel Sr. Joan Pons Llistuera,\nactuant en nom i representació de la Comunidad de Bienes Tosas Ginesta\nMontserrat y Cía, CB, composta per Texna, SL, Pedro Vidal Planas, Montserrat\nTosas Ginesta, Núria Planas Beltran, Miguel Planas Beltran i la companyia mercantil\nKromos, SA, contra l’acord d’aprovació definitiva de la relació de béns i drets\nafectats i la necessitat de l’ocupació directa d’una superfície de 4.296,20 m2 de\nterrenys situats a la Ronda de Sant Martí, núms. 30-40 i 42-46; a la Rambla de\nPrim, núm. 265, al carrer de Jaume Brossa, núms. 63-67, 75-79, 81-83 i 85-87, i\na Via Trajana, núm. 60, inclosos al Polígon d’actuació urbanística núm. 1 de la\nmodificació del Pla General Metropolità al sector Prim, en els termes i pels motius\nque justificadament i raonada consten a l’informe del Departament de Projectes de\nGestió Urbanística de 21 de març de 2014, que obra a l’expedient i que es dóna\nper reproduït íntegrament.\n20. Encarregar a la societat municipal Barcelona Gestió Urbanística SA\n(BAGURSA) la gestió de l’execució de l’Actuació Aïllada número 1 de la modificació\ndel Pla General Metropolità en l’àmbit dels terrenys situats a l’avinguda Meridiana\nentre els carrers de la Nació, Degà Bahí, Trinxant i Tomàs Padró, mitjançant\nexpropiació, en els termes de l’informe del Departament de Projectes de Gestió\nUrbanística de 18 de març de 2014 obrant a l’expedient i que es dóna per\níntegrament reproduït, i amb l’article 155.b del Decret Legislatiu 1/2010, de 3\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nd’agost, pel qual s’aprova el Text Refós de la Llei d’Urbanisme i l’article 15 de la\nLlei 30/1992, de 26 de novembre, de Règim Jurídic de les Administracions\nPúbliques i del Procediment Administratiu Comú. Publicar aquest acord al Butlletí\nOficial de la Província de Barcelona, a un dels diaris de més circulació de la\nmateixa província i al Tauler d’edictes municipal.\n21. Declarar la nul·litat de ple dret de l’acord de la Comissió de Govern adoptat\nen sessió de 4 de juliol de 2012 en virtut del qual es va autoritzar el pagament de\nla quantitat d’1.049.360,86 euros per l’expropiació de la finca situada als carrers\nSant Joan de Malta, 1 – Verneda, 14, d’aquesta ciutat, es va acordar aplicar\nl’esmentada quantitat a la partida 60654/15102 del pressupost del Districte de\nSant Martí per a l’any 2012 (PGC 23220654, Projecte núm. I.24152.003) i es va\ndisposar i reconèixer l’obligació de pagament en favor de la Sra. Maria Rosa de\nMartí Martínez de Huete i del Sr. Eduardo Ferrer Oliveras, i de les Actes\nd’expropiació i pagament de l’esmentada finca signades el 19 de setembre de\n2012, per concórrer les causes establertes a les lletres e) i f) de l’article 62.1 de la\nLlei 30/1992, de 26 de novembre, de règim jurídic de les administracions públiques\ni del procediment administratiu comú, d’acord amb els informes jurídics de 16 de\njuliol i 5 de desembre de 2013 que es donen per reproduïts a efectes de motivació\ni el Dictamen favorable 74/14 aprovat per la Comissió Jurídica Assessora el dia 27\nde febrer de 2014; requerir la Sra. Maria Rosa de Martí Martínez de Huete, i al Sr.\nEduardo Ferrer Oliveras la devolució a l’Ajuntament de Barcelona de l’import de\n803.737,04 euros que els van ser abonats indegudament a la signatura de les\nActes d’expropiació i pagament de la finca situada als carrers Sant Joan de Malta, 1\n– Verneda, 14 del 19 de setembre de 2012, en concepte de preu just i interessos,\ncorresponent a la Sra. Maria Rosa de Martí Martínez de Huete la devolució de\nl’import de 401.868,52 euros i al Sr. Eduardo Ferrer Oliveras la devolució de\nl’import de 401.868,52 euros, a fi de consignar l’import de 788.480,81 euros a la\nCaixa Municipal de Dipòsits i a disposició del jutjat fins que fixi l’import que\ncorrespon als titulars del cens que grava la finca, d’acord amb l’article 32 de la Llei\n6/1998, de 13 d’abril, sobre règim de sòl i valoracions, l’article 24.2 del Reial\ndecret legislatiu 2/2008, de 20 de juny, pel qual s’aprova el text refós de la llei de\nsòl, i els articles 8.2 i 51.1.b i e) del Reglament de la Llei d’expropiació forçosa.\n22. Aprovar inicialment, a l'empara de l'article 119.2 del Decret Legislatiu\n1/2010, de 3 d’agost, pel qual s’aprova el Text refós de la Llei d’urbanisme, el\nProjecte de reparcel·lació de l’àmbit del Pla especial urbanístic i de millora urbana\nde definició i concreció dels paràmetres edificatoris dels sòls d’equipament situats\na l’illa delimitada pels carrers Sancho d’Àvila, Zamora, Almogàvers i Joan d’Àustria,\nen la modalitat de cooperació, presentat per la societat Serveis Funeraris de\nBarcelona SA, amb les prescripcions contingudes en l’informe de la Direcció de\nGestió de Sòl de la societat Barcelona Gestió Urbanística SA de 13 de març de\n2014, que consta a l’expedient, en els mateixos propis termes que es donen per\nreproduïts. Notificar aquesta aprovació inicial a Serveis Funeraris de Barcelona SA,\ndonant-li trasllat de l’informe de prescripcions, per tal que resolgui les deficiències\nque s’hi esmenten per poder continuar la tramitació del projecte. Suspendre la\npublicació de l’aprovació inicial i l’obertura del tràmit d’audiència a tercers\ninteressats a efectes d’al·legacions, fins que per part del promotor es presenti\nl’esmena de les deficiències detectades i, una vegada esmenades, sotmetre’l a\ninformació pública durant el termini d’un mes per al·legacions, mitjançant inserció\nd’anuncis al Butlletí Oficial de la Província, en un diari dels de més circulació de la\nprovíncia i al Tauler d’edictes de la Corporació, amb simultània audiència a les\npersones interessades pel mateix termini, amb notificació personal.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n23. Autoritzar la despesa de 910.000,00 euros, dels quals 800.000,00 euros del\npressupost de 2014 i 110.000,00 euros al pressupost de 2015, amb càrrec a la\npartida 464.10 232.31 02.01, corresponent a l’aportació econòmica de\n\n2425\n\n\f2426\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nl’Ajuntament de Barcelona per fer front a les despeses de la Targeta Rosa\nMetropolitana als beneficiaris de 60 a 64 anys, ambdós inclosos, empadronats a\nBarcelona, en virtut del conveni de col·laboració signat entre l’Ajuntament de\nBarcelona i l’Àrea Metropolitana de Barcelona el 14 de març de 2003.\n24. Aprovar el conveni entre l’Ajuntament de Barcelona i Associació Educació i\nLleure Ubuntu, amb NIF núm. G65902439, per a l’execució del projecte “Casal\ninfantil diari Ubuntu”, per oferir serveis i recursos en l’àmbit de la realització de\nprogrames socioeducatius en relació amb mancances de la infància i de\nl’adolescència, que instrumenta l’atorgament de la subvenció de concessió directa\nde conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de\nnovembre, General de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 30.000,00 euros. Declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar, a favor de Associació Educació i\nLleure Ubuntu, amb NIF núm. G65902439, la despesa de 30.000,00 euros, amb\ncàrrec a la partida 02.01 231.11 489.03 de l’exercici del 2014 equivalent al 50%\ndel cost total del projecte (60.000,00 euros). Requerir l’entitat beneficiària per tal\nque en un termini no superior als tres mesos a comptar des de la finalització de\nl’activitat realitzada presenti la justificació corresponent. La justificació es referirà a\nactivitats efectuades i despeses realitzades entre l’1 de gener i el 31 de desembre\nde 2014. Facultar la Ima. Sra. Irma Rognoni i Viader, Regidora de Família,\nInfància, Usos del Temps i Discapacitats de l’Ajuntament de Barcelona, la signatura\nde l’esmentat Conveni, així com la de tots aquells documents que se’n derivin del\nmateix.\nb) Mocions\nÀREA D'HÀBITAT URBÀ\nAprovar l’Addenda al Protocol d’amistat i cooperació entre la Ciutat de Barcelona\ni la Ciutat de Medellín signat el 18 d’abril de 2013 i facultar indistintament a\nl’Alcalde i al Tercer Tinent d’Alcalde, Im. Sr. Antoni Vives i Tomàs, per a la\nsignatura del present conveni.\nS'aprova, per unanimitat, la moció anterior després de declarar-se'n, també per\nunanimitat, la urgència.\nNo havent-hi altres assumptes per tractar, la Presidència aixeca la sessió a les10\nhores i 30 minuts.\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nAcords\nAcords de la sessió del dia 2 d'abril de 2014.\nAprovació de l'acta de la sessió de 26 de març de 2014.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Atorgar la subvenció a l'Associació per a les Nacions Unides, amb DNI/NIF\nG08945859, per un import de 65.000,00 euros, per a educació i sensibilització\ndrets humans a Barcelona, d'acord amb allò previst en l'article 6.2 de la Normativa\nGeneral Reguladora de les Subvencions aprovada pel Consell Plenari el 17 de\ndesembre de 2010; declarar la no-inclusió en convocatòria pública atesa\nl'excepcionalitat que concorre en el projecte; autoritzar, disposar i reconèixer\nl'obligació de la despesa per un import de 65.000,00 euros, amb càrrec al/s\npressupost/os i partida/es indicats en aquest mateix document, a favor de\nl'Associació per a les Nacions Unides, amb NIF G08945859, per a educació i\nsensibilització dels drets humans a Barcelona; requerir l'entitat beneficiària per tal\nque, en data màxima del 31.03.2015, presenti la justificació dels fons rebuts, així\ncom el balanç econòmic i la memòria de funcionament de l'activitat subvencionada.\nDistricte de Ciutat Vella\n2. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona,\nmitjançant el Districte de Ciutat Vella, i el Col·legi Oficial d'Enginyers Industrials de\nCatalunya per establir un marc de col·laboració en l'àmbit de les seves\ncompetències; facultar la Regidora del Districte de Ciutat Vella per a la firma del\npresent conveni. Donar-ne compte a la Comissió de Presidència i Règim Interior.\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n4. Aprovar l’expedient núm. 3-043/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 688.635,25 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14032191.\n5. Aprovar l’Acord de pròrroga del Contracte Programa entre l’Administració de\nla Generalitat de Catalunya, l’Ajuntament de Barcelona i la Fira Internacional de\nBarcelona per al període 2010-2013, formalitzat el 17 de desembre de 2010,\nd’acord amb la previsió que figura en el segon paràgraf de la clàusula setena del\nmateix. Autoritzar, disposar i obligar l’import d’1.999.900,00 euros, a favor del\nConsorci Fira Internacional de Barcelona, amb càrrec a l’aplicació pressupostària de\ndespesa 85010-0703-93311 “Aportacions fons patrimonial” del pressupost de\nl’Ajuntament de Barcelona per a l’any 2014, per tal de donar compliment a la\nproposta de la Comissió de Seguiment del Contracte-Programa entre\nl’Administració de la Generalitat de Catalunya, l’Ajuntament de Barcelona i el\nConsorci Fira Internacional de Barcelona pel període 2010-2013 realitzada d’acord\namb l’establert en la clàusula setena del mateix. Facultar a l’Alcalde accidental per\na que efectuï tots els tràmits adients per a la plena efectivitat d’aquest acord.\n\n2427\n\n\f2428\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n6. Aprovar el Conveni de col·laboració entre l’Ajuntament de Barcelona i\nl’Ajuntament de Santa Cruz de Tenerife en el marc de col·laboració mútua en\nmatèria de Turisme.\n7. Aprovar el Memoràndum d’Entesa entre l’Ajuntament de Tunja i l’Ajuntament\nde Barcelona per tal d’enfortir les relacions en els àmbits relacionats amb la\npromoció econòmica i cultural. Facultar la segona tinent d'Alcalde la signatura de\nl'esmentat memoràndum.\n8. Deixar sense efecte l'adjudicació adoptada per decret de l'Alcaldia de 21 de\nfebrer de 2011 a favor de Multimanteniment, SL, com a resultat de la subhasta\npública promoguda, de la participació indivisa del 49.40 per cent de propietat\nmunicipal de la parcel·la situada en el núm. 22-26 del carrer de Pedreres, pel preu\nde 471.500 euros, més IVA, per causes imputables a l'esmentada societat;\nincautar-li la garantia provisional de 14.145 euros constituïda davant la tresoreria\nmunicipal, el 23 de desembre de 2010, amb núm. de dipòsit 98207.\nÀREA D'HÀBITAT URBÀ\n9. Iniciar l'expedient per a la contractació del Manteniment de les estructures\nvials, elements urbans i espais urbans singulars de la ciutat de Barcelona (20142018), i el foment de l’ocupació de persones amb dificultats particulars d’inserció al\nmercat laboral, amb núm. de contracte 14001458, mitjançant tramitació ordinària,\namb la utilització del procediment obert, i amb un pressupost total de licitació de\n8.060.000,00 euros, IVA inclòs, determinat en funció de preus unitaris; aprovar les\nactuacions preparatòries efectuades, el plec de prescripcions tècniques, el projecte,\nla memòria i el plec de clàusules administratives particulars regulador del\ncontracte; convocar la licitació per a la seva adjudicació; autoritzar l'esmentada\nquantitat amb càrrec a la partida i als pressupostos que s'indiquen en el document\ncomptable, amb el següent desglossament: pressupost net 6.661.157,03 euros;\ntipus impositiu del 21% d'IVA, i import de l'IVA de 1.398.842,97 euros;\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual. Declarar la improcedència de la revisió de preus d’acord amb\nl’establert al PCAP. Donar-ne compte a la Comissió d’Hàbitat Urbà i Medi Ambient.\n10. Iniciar l'expedient per a la contractació de la Contracta de conservació i\nmanteniment dels edificis i instal·lacions artístiques (2014-2016), amb núm. de\ncontracte 13005490, mitjançant tramitació ordinària, amb la utilització del\nprocediment restringit, i amb un pressupost total de licitació de 2.745.941,15\neuros, IVA inclòs, determinat en funció de preus unitaris; aprovar el projecte, el\nplec de clàusules administratives particulars, el plec de prescripcions tècniques i el\npressupost, reguladors del contracte; convocar la licitació per a la seva\nadjudicació; autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i al/s\npressupost/os que s'indiquen en el document comptable, amb el desglossament\nsegüent: pressupost net 2.269.372,85 euros; tipus impositiu del 21 % d'IVA, i\nimport de l'IVA de 476.568,30 euros; condicionada a l'existència de crèdit adequat\ni suficient en el/s pressupost/os posterior/s a l'actual. Declarar la improcedència de\nla revisió de preus, d'acord amb l'establert en el PCAP. Declarar l’exempció en\nl’aplicació del decret d’Alcaldia, sobre contractació responsable amb criteris socials\ni ambientals, amb vigència des del 15 de desembre de 2013. Donar compte\nd'aquesta resolució a la Comissió d'Hàbitat Urbà i Medi Ambient.\n11. Iniciar l'expedient per a la contractació de la Contracta de conservació i\nmanteniment del Reial Monestir de Pedralbes (2014-2016), amb número de\ncontracte 13005601, mitjançant tramitació ordinària, amb la utilització del\nprocediment restringit, i amb un pressupost total de licitació d'1.064.500,00 euros,\nIVA inclòs, determinat en funció de preus unitaris; aprovar el projecte, el plec de\nclàusules administratives particulars, el plec de prescripcions tècniques i el\npressupost, reguladors del contracte; convocar la licitació per a la seva\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nadjudicació; autoritzar l'esmentada quantitat amb càrrec a la/es partida/es i al/s\npressupost/os que s'indiquen en el document comptable, amb el desglossament\nsegüent: pressupost net 879.752,07 euros; tipus impositiu del 21% d'IVA, i import\nde l'IVA de 184.747,93 euros; condicionada a l'existència de crèdit adequat i\nsuficient en el/s pressupost/os posterior/s a l'actual. Declarar la improcedència de\nla revisió de preus d'acord amb l'establert en el PCAP. Declarar l’exempció en\nl’aplicació del decret d’Alcaldia, sobre contractació responsable amb criteris socials\ni ambientals, amb vigència des del 15 de desembre de 2013. Donar compte\nd'aquesta resolució a la Comissió d'Hàbitat Urbà i Medi Ambient.\n12. Iniciar l'expedient per a la contractació de la Contracta de conservació i\nmanteniment del Park Güell (2014-2016), amb núm. de contracte 14000171,\nmitjançant tramitació ordinària, amb la utilització del procediment restringit, i amb\nun pressupost total de licitació d'1.065.365,98 euros, IVA inclòs, determinat en\nfunció de preus unitaris; aprovar el projecte, el plec de clàusules administratives\nparticulars, el plec de prescripcions tècniques i el pressupost, reguladors del\ncontracte; convocar la licitació per a la seva adjudicació; autoritzar l'esmentada\nquantitat amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en el\ndocument comptable, amb el desglossament següent: pressupost net 880.467,75\neuros; tipus impositiu del 21% d'IVA, i import de l'IVA de 184.898,23 euros;\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual. Declarar la improcedència de la revisió de preus d'acord amb\nl'establert en el PCAP. Declarar l’exempció en l’aplicació del decret d’Alcaldia, sobre\ncontractació responsable amb criteris socials i ambientals, amb vigència des del 15\nde desembre de 2013. Donar compte d'aquesta resolució a la Comissió d'Hàbitat\nUrbà i Medi Ambient.\n13. Iniciar l'expedient per a la contractació de la Contracta de conservació i\nmanteniment dels Monuments de la Ciutat (2014-2016), amb núm. de contracte\n14000362, mitjançant tramitació ordinària, amb la utilització del procediment\nrestringit, i amb un pressupost total de licitació de 2.759.517,58 euros, IVA inclòs,\ndeterminat en funció de preus unitaris; aprovar el projecte, el plec de clàusules\nadministratives particulars, el plec de prescripcions tècniques i el pressupost,\nreguladors del contracte. Convocar la licitació per a la seva adjudicació; autoritzar\nl'esmentada quantitat amb càrrec a la/es partida/es i al/s pressupost/os que\ns'indiquen en el document comptable, amb el desglossament següent: pressupost\nnet 2.280.593,04 euros; tipus impositiu del 21% d'IVA, i import de l'IVA de\n478.924,54 euros; condicionada a l'existència de crèdit adequat i suficient en el/s\npressupost/os posterior/s a l'actual. Declarar l’exempció en l’aplicació del decret\nd’Alcaldia, sobre contractació responsable amb criteris socials i ambientals, amb\nvigència des del 15 de desembre de 2013. Donar compte d'aquesta resolució a la\nComissió d'Hàbitat Urbà i Medi Ambient.\nDistricte de l'Eixample\n14. Aprovar definitivament el Projecte Modificat Núm.1 del Pla de Millora del\npasseig de Gràcia- Actuacions en Mitjanes, al Districte de l’Eixample de Barcelona,\nd’iniciativa municipal, d’acord amb l’Informe Tècnic del Projecte, que figura a\nl’expedient administratiu i que a aquests efectes es dona per reproduït, per un\nimport de 2.798.486,90 euros, el 21% de l’impost del valor afegit (IVA) inclòs,\nd’acord amb allò que preveu l’article 45.3 del Decret 179/1995, de 13 de juny, pel\nqual s’aprova el Reglament d’obres, activitats i serveis dels ens locals (ROAS);\npublicar aquest acord al Butlletí Oficial de la Província (BOPB) i en un diari dels de\nmés circulació de Catalunya, i encarregar a la societat municipal BIM/SA la gestió\nde l’actuació.\nDistricte de Sants-Montjuïc\n15. Desestimar les al·legacions formulades per la Sra. Emilia Viñals Espín, per\nl’Associació de Veïns de Badal Brasil Bordeta i per la Sra. Isabel Navarro Ruiz\n\n2429\n\n\f2430\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n(Comissió de Veïns Afectats del Projecte Juan de Sada) en el tràmit d’informació\npública del projecte d’estatuts i les bases d’actuació per a la constitució de la Junta\nde Compensació del Polígon d’actuació urbanística A de la Modificació del Pla\ngeneral metropolità al carrer Juan de Sada i el seu entorn, en el sentit que\njustificadament i raonada figura en l’informe del Departament de Projectes de\nGestió Urbanística de 17 de març de 2014 que consta en l’expedient i que es dóna\nper reproduït. Tenir per fetes les manifestacions del Sr. Pablo Armentol–Finques\nArmengol, SCP- relatives a la finca aportada 4 (núm. 7018 del Registre de la\nPropietat 14). Aprovar definitivament, de conformitat amb l’article 119.2 del\nDecret Legislatiu 1/2010, de 3 d’agost, que aprova el Text refós de la Llei\nd'urbanisme, el projecte d’estatuts i les bases d’actuació per a la constitució de la\nJunta de Compensació del Polígon d’actuació urbanística A de la modificació del Pla\nGeneral Metropolità al carrer Juan de Sada i el seu entorn. Requerir, de\nconformitat amb l’article 190.1 del Decret 305/2006, de 18 de juliol, que aprova el\nReglament de la Llei d'urbanisme, els propietaris afectats que no hagin sol·licitat la\nseva incorporació a la Junta perquè puguin manifestar la seva decisió d’adherir-se\na la futura entitat durant el termini de quinze dies des de la notificació d’aquest\nacord, amb l’advertiment que la Junta de compensació podrà optar entre\nl’expropiació de les finques dels propietaris no incorporats, o bé la cessió de\nfinques de resultat en pagament de les quotes d’urbanització, de conformitat amb\nla base segona. Publicar aquest acord en el Butlletí Oficial de la Província de\nBarcelona, amb inserció dels estatuts i les bases d'actuació aprovats\ndefinitivament, i en un diari dels de més circulació de la província, i notificar-lo\nindividualment a les persones propietàries. Donar-Ne compte a la Comissió\nd’Hàbitat Urbà i Medi Ambient.\n16. Aprovar inicialment el projecte bàsic i executiu de la coberta de la pista\nesportiva de les tres xemeneies i adequació dels vestidors, al barri de Poble Sec, al\nDistricte de Sants-Montjuïc de Barcelona, d’iniciativa municipal, d’acord amb\nl’Informe de Conformitat Tècnica que figura a l’expedient administratiu i que\naquests efectes es dóna per reproduït, amb un pressupost de 848.739,18 euros, el\n21% de l’impost del valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article\n235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós\nde la Llei Municipal i de règim local de Catalunya; sotmetre’l a informació pública,\ndurant un termini de 30 dies hàbils, a comptar a partir del dia següent al de la\nseva publicació al Butlletí Oficial de la Província de Barcelona (BOPB), termini\ndurant el qual es podrà examinar i formular-hi les al·legacions pertinents.\nDistricte de Gràcia\n17. Aprovar inicialment el Projecte executiu de reurbanizació del carrer Morató,\nal districte de Gràcia de Barcelona, d’iniciativa municipal, d’acord amb l’Informe\nTècnic del Projecte que figura a l’expedient administratiu i que aquests efectes es\ndóna per reproduït, amb un pressupost de 584.253,71 euros, el 21% de l’impost\ndel valor afegit (IVA) inclòs, d’acord amb allò que preveu l’article 235.2 del Decret\nLegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text Refós de la Llei Municipal\ni de règim local de Catalunya; i sotmetre’l a informació pública, durant un termini\nde 30 dies hàbils, a comptar a partir del dia següent al de la seva publicació al\nButlletí Oficial de la Província de Barcelona (BOPB), termini durant el qual es podrà\nexaminar i formular-hi les al·legacions pertinents.\nDistricte d'Horta-Guinardó\n18. Encarregar a la societat municipal Barcelona Gestió Urbanística SA\n(BAGURSA) la gestió de l’expropiació de la finca del carrer Marià Labèrnia, núm.\n19-27 també identificada com a carrer Labèrnia, núm. 8 inclosa en l’Actuació\nAïllada a la Rovira núm. 1 de la modificació del Pla General Metropolità en l’àmbit\ndels Tres Turons, en els termes de l’informe del Departament de Projectes de\nGestió Urbanística de 17 de març de 2014 obrant a l’expedient i que es dóna per\níntegrament reproduït, i amb l’article 155.b del Decret Legislatiu 1/2010, de 3\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nd’agost, pel qual s’aprova el Text Refós de la Llei d’Urbanisme i l’article 15 de la\nLlei 30/1992, de 26 de novembre, de Règim Jurídic de les Administracions\nPúbliques i del Procediment Administratiu Comú. Publicar aquest acord al Butlletí\nOficial de la Província de Barcelona, a un dels diaris de més circulació de la\nmateixa província i al Tauler d’edictes municipal.\nDistricte de Sant Martí\n19. Estimar en part el recurs de reposició interposat pel Sr. Joan Pons Llistuera,\nactuant en nom i representació de la Comunidad de Bienes Tosas Ginesta\nMontserrat y Cía, CB, composta per Texna, SL, Pedro Vidal Planas, Montserrat\nTosas Ginesta, Núria Planas Beltran, Miguel Planas Beltran i la companyia mercantil\nKromos, SA, contra l’acord d’aprovació definitiva de la relació de béns i drets\nafectats i la necessitat de l’ocupació directa d’una superfície de 4.296,20 m2 de\nterrenys situats a la Ronda de Sant Martí, núms. 30-40 i 42-46; a la Rambla de\nPrim, núm. 265, al carrer de Jaume Brossa, núms. 63-67, 75-79, 81-83 i 85-87, i\na Via Trajana, núm. 60, inclosos al Polígon d’actuació urbanística núm. 1 de la\nmodificació del Pla General Metropolità al sector Prim, en els termes i pels motius\nque justificadament i raonada consten a l’informe del Departament de Projectes de\nGestió Urbanística de 21 de març de 2014, que obra a l’expedient i que es dóna\nper reproduït íntegrament.\n20. Encarregar a la societat municipal Barcelona Gestió Urbanística SA\n(BAGURSA) la gestió de l’execució de l’Actuació Aïllada número 1 de la modificació\ndel Pla General Metropolità en l’àmbit dels terrenys situats a l’avinguda Meridiana\nentre els carrers de la Nació, Degà Bahí, Trinxant i Tomàs Padró, mitjançant\nexpropiació, en els termes de l’informe del Departament de Projectes de Gestió\nUrbanística de 18 de març de 2014 obrant a l’expedient i que es dóna per\níntegrament reproduït, i amb l’article 155.b del Decret Legislatiu 1/2010, de 3\nd’agost, pel qual s’aprova el Text Refós de la Llei d’Urbanisme i l’article 15 de la\nLlei 30/1992, de 26 de novembre, de Règim Jurídic de les Administracions\nPúbliques i del Procediment Administratiu Comú. Publicar aquest acord al Butlletí\nOficial de la Província de Barcelona, a un dels diaris de més circulació de la\nmateixa província i al Tauler d’edictes municipal.\n21. Declarar la nul·litat de ple dret de l’acord de la Comissió de Govern adoptat\nen sessió de 4 de juliol de 2012 en virtut del qual es va autoritzar el pagament de\nla quantitat d’1.049.360,86 euros per l’expropiació de la finca situada als carrers\nSant Joan de Malta, 1 – Verneda, 14, d’aquesta ciutat, es va acordar aplicar\nl’esmentada quantitat a la partida 60654/15102 del pressupost del Districte de\nSant Martí per a l’any 2012 (PGC 23220654, Projecte núm. I.24152.003) i es va\ndisposar i reconèixer l’obligació de pagament en favor de la Sra. Maria Rosa de\nMartí Martínez de Huete i del Sr. Eduardo Ferrer Oliveras, i de les Actes\nd’expropiació i pagament de l’esmentada finca signades el 19 de setembre de\n2012, per concórrer les causes establertes a les lletres e) i f) de l’article 62.1 de la\nLlei 30/1992, de 26 de novembre, de règim jurídic de les administracions públiques\ni del procediment administratiu comú, d’acord amb els informes jurídics de 16 de\njuliol i 5 de desembre de 2013 que es donen per reproduïts a efectes de motivació\ni el Dictamen favorable 74/14 aprovat per la Comissió Jurídica Assessora el dia 27\nde febrer de 2014; Requerir la Sra. Maria Rosa de Martí Martínez de Huete, i al Sr.\nEduardo Ferrer Oliveras la devolució a l’Ajuntament de Barcelona de l’import de\n803.737,04 euros que els van ser abonats indegudament a la signatura de les\nActes d’expropiació i pagament de la finca situada als carrers Sant Joan de Malta, 1\n– Verneda, 14 del 19 de setembre de 2012, en concepte de preu just i interessos,\ncorresponent a la Sra. Maria Rosa de Martí Martínez de Huete la devolució de\nl’import de 401.868,52 euros i al Sr. Eduardo Ferrer Oliveras la devolució de\nl’import de 401.868,52 euros, a fi de consignar l’import de 788.480,81 euros a la\nCaixa Municipal de Dipòsits i a disposició del jutjat fins que fixi l’import que\ncorrespon als titulars del cens que grava la finca, d’acord amb l’article 32 de la Llei\n6/1998, de 13 d’abril, sobre règim de sòl i valoracions, l’article 24.2 del Reial\n\n2431\n\n\f2432\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\ndecret legislatiu 2/2008, de 20 de juny, pel qual s’aprova el text refós de la llei de\nsòl, i els articles 8.2 i 51.1.b i e) del Reglament de la Llei d’expropiació forçosa.\n22. Aprovar inicialment, a l'empara de l'article 119.2 del Decret Legislatiu\n1/2010, de 3 d’agost, pel qual s’aprova el Text refós de la Llei d’urbanisme, el\nProjecte de reparcel·lació de l’àmbit del Pla especial urbanístic i de millora urbana\nde definició i concreció dels paràmetres edificatoris dels sòls d’equipament situats\na l’illa delimitada pels carrers Sancho d’Àvila, Zamora, Almogàvers i Joan d’Àustria,\nen la modalitat de cooperació, presentat per la societat Serveis Funeraris de\nBarcelona SA, amb les prescripcions contingudes en l’informe de la Direcció de\nGestió de Sòl de la societat Barcelona Gestió Urbanística SA de 13 de març de\n2014, que consta a l’expedient, en els mateixos propis termes que es donen per\nreproduïts. Notificar aquesta aprovació inicial a Serveis Funeraris de Barcelona SA,\ndonant-li trasllat de l’informe de prescripcions, per tal que resolgui les deficiències\nque s’hi esmenten per poder continuar la tramitació del projecte. Suspendre la\npublicació de l’aprovació inicial i l’obertura del tràmit d’audiència a tercers\ninteressats a efectes d’al·legacions, fins que per part del promotor es presenti\nl’esmena de les deficiències detectades i, una vegada esmenades, sotmetre’l a\ninformació pública durant el termini d’un mes per al·legacions, mitjançant inserció\nd’anuncis al Butlletí Oficial de la Província, en un diari dels de més circulació de la\nprovíncia i al Tauler d’edictes de la Corporació, amb simultània audiència a les\npersones interessades pel mateix termini, amb notificació personal.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n23. Autoritzar la despesa de 910.000,00 euros, dels quals 800.000,00 euros del\npressupost de 2014 i 110.000,00 euros al pressupost de 2015, amb càrrec a la\npartida 464.10 232.31 02.01, corresponent a l’aportació econòmica de\nl’Ajuntament de Barcelona per fer front a les despeses de la Targeta Rosa\nMetropolitana als beneficiaris de 60 a 64 anys, ambdós inclosos, empadronats a\nBarcelona, en virtut del conveni de col·laboració signat entre l’Ajuntament de\nBarcelona i l’Àrea Metropolitana de Barcelona el 14 de març de 2003.\n24. Aprovar el conveni entre l’Ajuntament de Barcelona i Associació Educació i\nLleure Ubuntu, amb NIF núm. G65902439, per a l’execució del projecte “Casal\ninfantil diari Ubuntu”, per oferir serveis i recursos en l’àmbit de la realització de\nprogrames socioeducatius en relació amb mancances de la infància i de\nl’adolescència, que instrumenta l’atorgament de la subvenció de concessió directa\nde conformitat amb els articles 22.2.c) i 28.1 de la Llei 38/2003, de 17 de\nnovembre, General de Subvencions i 6.2 de la normativa general reguladora de les\nsubvencions, per un import de 30.000,00 euros. Declarar la no-inclusió en\nconvocatòria pública per raons d’interès públic justificades en els informes que\nconsten en l’expedient. Autoritzar i disposar, a favor de Associació Educació i\nLleure Ubuntu, amb NIF núm. G65902439, la despesa de 30.000,00 euros, amb\ncàrrec a la partida 02.01 231.11 489.03 de l’exercici del 2014 equivalent al 50%\ndel cost total del projecte (60.000,00 euros). Requerir l’entitat beneficiària per tal\nque en un termini no superior als tres mesos a comptar des de la finalització de\nl’activitat realitzada presenti la justificació corresponent. La justificació es referirà a\nactivitats efectuades i despeses realitzades entre l’1 de gener i el 31 de desembre\nde 2014. Facultar la Ima. Sra. Irma Rognoni i Viader, Regidora de Família,\nInfància, Usos del Temps i Discapacitats de l’Ajuntament de Barcelona, la signatura\nde l’esmentat Conveni, així com la de tots aquells documents que se’n derivin del\nmateix.\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nMOCIONS\nÀREA D'HÀBITAT URBÀ\nAprovar l’Addenda al Protocol d’amistat i cooperació entre la Ciutat de Barcelona\ni la Ciutat de Medellín signat el 18 d’abril de 2013 i FACULTAR indistintament a\nl’Alcalde i al Tercer Tinent d’Alcalde, Im. Sr. Antoni Vives i Tomàs, per a la\nsignatura del present conveni.\n\n2433\n\n\f2434\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nAcords de la sessió el dia 9 d'abril de 2014.\nAPROVACIÓ de l'acta de la sessió de 2 d’abril de 2014.\nACORDS DECISORIS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\n1. Declarar que amb l’oferta pública d’ocupació de l’Ajuntament de Barcelona\nper a l’exercici 2014, aprovada per Acord de la Comissió de Govern el 15 de gener\nde 2014, es reposa el cent per cent de les places vacants del personal de la\nGuàrdia Urbana i del Servei de Prevenció, Extinció d’Incendis i Salvaments; fer\nconstar que amb aquesta mesura es dóna compliment al principi d’estabilitat\npressupostària, d’acord amb allò previst a l’article 21 U.2.C) i H) de la Llei\n22/2013, de 23 de desembre, de Pressupostos Generals de l’Estat per a l’any\n2014. Donar-ne compte a la Comissió de Presidència i Règim Interior.\n2. Convocar 60 places de Bomber/a d'accés, del Servei de Prevenció, Extinció\nd'Incendis i Salvament de l’Ajuntament de Barcelona, mitjançant concurs - oposició\nlliure i aprovar les bases i annexos que han de regir aquesta convocatòria. Donar\ncompte de la present resolució a la Comissió de Presidència i Règim Interior.\n3. Atorgar la subvenció a SETEM (Servei Tercer Món), amb DNI/NIF G59523910,\nper un import de 34.000,00 euros, per a la Festa del Comerç Just i la Banca Ètica,\nd'acord amb allò previst en l'article 6.2 de la Normativa General Reguladora de les\nSubvencions aprovada pel Consell Plenari el 17 de desembre de 2010. Declarar la\nno-inclusió en convocatòria pública donada l'excepcionalitat que concorre en el\nprojecte. Autoritzar, disposar i reconèixer l'obligació de la despesa per un import\nde 34.000,00 euros, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document, a favor de SETEM (Servei Tercer Món), amb NIF G59523910,\nper a la Festa del Comerç Just i la Banca Ètica. Requerir l'entitat beneficiària per tal\nque presenti la justificació dels fons rebuts en data màxima 31.03.2015, així com\nel balanç econòmic i la memòria de funcionament de l'activitat subvencionada.\n4. Aprovar el conveni d’encàrrec de gestió entre l’Ajuntament de Barcelona i la\nsocietat Barcelona Activa per a la gestió de la selecció prèvia de les persones que,\nsi escau, hagin de contractar les empreses adjudicatàries dels contractes del sector\npúblic subscrits per l’Ajuntament de Barcelona o per les entitats que en depenguin,\nen aplicació del que estableixen els articles 15 i 19 del Decret d’Alcaldia de\nContractació Pública Responsable de 20 de novembre de 2013. Facultar el Gerent\nMunicipal per a la seva formalització. Publicar el present encàrrec de gestió d’acord\namb el que estableix l’apartat 3 de l’article 15 de la Llei 30/1992 i, un cop\nformalitzat, al Butlletí Oficial de la Província de Barcelona.\n5. Aprovar el Protocol d’Intencions entre l’Oficina Antifrau de Catalunya i\nl’Ajuntament de Barcelona per al desenvolupament d’un procés de sensibilització\nen el foment de la integritat i la gestió dels riscos de corrupció a l’Ajuntament.\nFacultar el Gerent Municipal, el Sr. Constantí Serrallonga i Tintoré, per a la\nsignatura de l’esmentat protocol. Donar-ne compte a la Comissió de Presidència i\nRègim Interior.\n6. Autoritzar i disposar la despesa per un import de 63.087,00 euros amb càrrec\nal/s pressupost/os i partida/es indicats en aquest mateix document, a favor\nd'Escola d'Administració Pública de Catalunya, amb NIF Q0840004F, per a\nMestratge de Direcció Pública Local. Aprovar el conveni de col·laboració entre\nl'Ajuntament de Barcelona i Escola d'Administració Pública de Catalunya, amb NIF\nQ0840004F, per a Mestratge de Direcció Pública Local de conformitat amb la\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nNormativa reguladora dels expedients d'autorització de l'atorgament de convenis\nadministratius amb altres administracions públiques i institucions, aprovada per\ndecret d'Alcaldia el 27 d'abril de 2011. Facultar el Gerent Municipal per a la\nsignatura de l'esmentat conveni.\n7. Autoritzar la despesa del contracte núm. 13005752, que té per objecte les\ndespeses derivades del contracte acord marc núm. 13002794 d’Acord Marc de\nfixació de condicions per a la contractació dels serveis en assessorament\nestratègic, planificació, mediació en les negociacions, gestió de la contractació\nd’espais en tots els mitjans convencionals i no convencionals i, secundàriament, la\nideació i/o la creativitat i/o el disseny i/o la producció i/o la implementació\nd’accions de comunicació, per un import de 4.000.000,00 euros (IVA inclòs) amb\ncàrrec al Pressupost/os i Partida/es indicades en aquest mateix document.\nDistricte de Sants-Montjuïc\n8. Iniciar l'expedient per a la contractació de les obres del \"Pla de millora\nintegral del Districte Sants-Montjuïc\", amb núm. de contracte 14000146,\nmitjançant tramitació ordinària, amb la utilització del procediment obert, i amb un\npressupost total de licitació d'1.700.000,00 euros, IVA inclòs; aprovar les\nactuacions preparatòries efectuades, el plec de clàusules administratives\nparticulars, el pressupost i les especificacions tècniques reguladors del contracte;\nconvocar la licitació per a la seva adjudicació; i autoritzar l'esmentada quantitat\namb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en aquest mateix\ndocument amb el desglossament següent: pressupost net 1.404.958,68 euros;\ntipus impositiu del 21 % d'IVA, i import de l'IVA de 295.041,32 euros;\ncondicionada a l'existència de crèdit adequat i suficient en el/s pressupost/os\nposterior/s a l'actual.\nDistricte de Gràcia\n9. Aprovar el conveni de col·laboració entre l'Ajuntament de Barcelona i el\nConsell de la Joventut de Barcelona, amb NIF V08825804, per a la gestió cívica de\nl'espai jove La Fontana, de conformitat amb l’article 34 de la Llei 22/1998, de 30\nde Desembre de la Carta Municipal de Barcelona i amb la Normativa reguladora\ndels expedients d'autorització de l'atorgament de convenis administratius amb\naltres administracions públiques i institucions, aprovada per decret d'Alcaldia el 27\nd'abril de 2011; autoritzar i disposar la quantitat de 325.000,00 euros a favor de\nl’esmentada Entitat en concepte de subvenció per al desenvolupament del projecte\nde gestió cívica, amb càrrec al/s pressupost/os i partida/es indicats en aquest\nmateix document; facultar per a la seva signatura la regidora del Districte de\nGràcia, lma. Sra. Maite Fandos i Payà; i requerir l'entitat beneficiària per tal que,\nen el termini i en la forma indicats al text del Conveni, presenti la documentació\njustificativa del fons rebuts.\n10. Iniciar l'expedient per a la contractació de les Obres d'arranjament de la\nfinca situada entre els carrers Jaume Cascalls, Tirso i Pere Llobet, al barri del Coll\ndel Districte de Gràcia, amb núm. de contracte 14001237, mitjançant tramitació\nordinària, amb la utilització del procediment obert, i amb un pressupost total de\nlicitació de 624.308,39 euros, IVA inclòs; aprovar les actuacions preparatòries\nefectuades i el plec de clàusules administratives particulars regulador del\ncontracte; convocar la licitació per a la seva adjudicació; autoritzar l'esmentada\nquantitat amb càrrec a la/es partida/es i al/s pressupost/os que s'indiquen en\naquest mateix document amb el següent desglossament: pressupost net\n515.957,35 euros; tipus impositiu del 21 % d'IVA, i import de l'IVA de 108.351,04\neuros.\n\n2435\n\n\f2436\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nÀREA D'ECONOMIA, EMPRESA I OCUPACIÓ\n11. Aprovar l’expedient núm. 3-045/2014 de modificacions de crèdit, consistent\nen transferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, d’import 806.765,30 euros, de conformitat amb la documentació i\namb la distribució d’aplicacions pressupostàries que consta a l’expedient,\nreferència comptable núm. 14033191.\n12. Aprovar l’expedient núm. 3-046/2014 d’anul·lació parcial de l’expedient 3043/2014, aprovat en la Comissió de Govern de 2 d'abril de 2014 i consistent en\ntransferències de crèdit del Pressupost General de l’Ajuntament de Barcelona de\nl’exercici 2014, per un import 15.529,87 euros, de conformitat amb la\ndocumentació i amb la distribució d’aplicacions pressupostàries que consta a\nl’expedient, referència comptable núm. 14040191.\n13. Aprovar l’expedient núm. 3-047/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 3.154.904,05 euros, d’ingressos\nprovinents de Subvencions finalistes de la Generalitat de Catalunya (Servei\nd’Ocupació de Catalunya), de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n14033195 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n14. Aprovar l’expedient núm. 3-048/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 3.455.705,48 euros, d’ingressos\nprovinents de Subvencions finalistes de la Generalitat de Catalunya (Servei\nd’Ocupació de Catalunya), de conformitat amb la documentació i amb la distribució\nd’aplicacions pressupostàries que consta a l’expedient, referència comptable\n14040195 i donar-ne compte a la Comissió d’Economia, Empresa i Ocupació.\n15. Aprovar l’expedient núm. 3-049/2014 de modificacions de crèdit, consistent\nen generació de crèdit per ingressos del Pressupost General de l’Ajuntament de\nBarcelona per a l’exercici 2014, per import de 190.871,39 euros, d’ingressos\nprovinents del Fons Social Europeu, de conformitat amb la documentació i amb la\ndistribució d’aplicacions pressupostàries que consta a l’expedient, referència\ncomptable 14040295 i donar-ne compte a la Comissió d’Economia, Empresa i\nOcupació.\nÀREA D'HÀBITAT URBÀ\n16. Aprovar el conveni de col·laboració a subscriure amb el Consorci d’Educació\nde Barcelona en matèria d’educació ambiental, amb l’objecte d’impulsar l’educació\nambiental per la sostenibilitat en els centres educatius de la ciutat mitjançant el\nprograma Escoles + Sostenibles. Facultar el Regidor de Medi Ambient i Serveis\nUrbans per a la formalització del conveni, i per a l’aprovació i formalització de les\nseves pròrrogues, si escau. Donar-ne compte a la Comissió d’Hàbitat Urbà i Medi\nAmbient.\n17. Aprovar el Conveni a subscriure entre aquest Ajuntament i la Fundació\nAGBAR, Centre d’Estudis i Investigació del Medi Ambient, per a la seva\ncol·laboració amb el projecte municipal Agenda 21 Escolar per al curs 2013-2014.\nAcceptar l’aportació de Fundació AGBAR en el projecte per un import de 21.000,00\neuros, en els termes establerts en el conveni. Facultar el Regidor de Medi Ambient\ni Serveis Urbans per a la formalització del conveni.\n18. Aprovar els Convenis a subscriure amb les entitats adjudicatàries del\nconcurs “Pla Buits” (relacionades en document annex) per donar suport al\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\ncondicionament de l’espai i posada en funcionament del projecte, de conformitat\namb la Normativa reguladora dels expedients d'autorització de l'atorgament de\nconvenis administratius amb altres administracions públiques i institucions\naprovada per decret d'Alcaldia el 27 d'abril de 2011. Facultar el Tercer Tinent\nd’Alcalde de l’Ajuntament de Barcelona per la formalització dels convenis.\nAutoritzar la despesa per un import de 12.000,00 euros, amb càrrec al/s\npressupost/os i partida/es indicats en el document comptable, amb codi de\nsubvenció 14S04882, per fer front a les despeses derivades dels convenis. Facultar\nel Gerent d’Hàbitat Urbà de l’Ajuntament de Barcelona per l’atorgament de\ncadascun dels ajuts i per disposar i obligar les despeses que se’n derivin.\n19. Aprovar inicialment, de conformitat amb allò disposat a l’article 235.2 del\nText Refós de la Llei Municipal i de Règim Local de Catalunya, aprovat per Decret\nLegislatiu 2/2003, de 28 d’abril, i a l’article 37 del Reglament d’Obres, Activitats i\nServeis dels Ens Locals, aprovat per Decret 179/1995, de 13 de juny, el projecte\nde les obres d’arranjament de les parades de la Fase III de la nova xarxa\nd’autobús, per un import de 608.447,91 €. Sotmetre el projecte a informació\npública per un termini de 30 dies hàbils, a comptar des de l’endemà de la\npublicació de l’anunci al Butlletí Oficial de la Província de Barcelona, a la secretaria\nd’Hàbitat Urbà, situada al Torrent de l’Olla, 218-220, 4a planta de Barcelona.\nConsiderar que, en cas que no es formulin al·legacions durant el termini\nd’informació pública, l’aprovació inicial esdevindrà definitiva sense necessitat de\nnova resolució.\n20. Aprovar definitivament la modificació dels mapes estratègics de soroll de\nl’Annex II.3 del Títol IV sobre contaminació acústica de l’Ordenança de Medi\nAmbient de Barcelona i dels Annexos II.1, II.4, II.5, II.6, II.7, II.8, II.9, II.10,\nII.11, II.14, II.15, II.16 del mateix Títol, i publicar al Butlletí Oficial de la Província\nde Barcelona i a la seu electrònica de l’Ajuntament.\nDistricte de Nou Barris\n21. Aprovar el projecte modificat de la Caserna UT8 de la Guàrdia Urbana i\narranjament del seu entorn al districte de Nou Barris de Barcelona, d’iniciativa\nmunicipal, segons l’article 42 i ss. del Decret 179/1995, de 13 de juny, pel qual\ns’aprova el Reglament d’obres, activitats i serveis dels ens locals, d’acord amb\nl’Informe Tècnic-Jurídic de la societat municipal BIM/sa que figura a l’expedient i\nque aquests efectes es dóna per reproduït, amb un pressupost de 4.720.848,08\neuros, el 21% de l’impost del valor afegit (IVA) inclòs (aquesta diferència de\npressupost respecte al licitat el 8 de novembre de 2010 per import de\n4.305.746,36 euros, el 18% de l’IVA inclòs, és el resultat de l’import de les causes\ndel modificat per valor de 280.711,20 euros, sumades al diferencial d’IVA del 18%\nal 21% de les obres licitades que és de 167.573,83 euros, i restant el Control de\nQualitat que es licità en el seu moment per import de 33.183,30 euros i que no es\nobjecte del modificat actual. Donant com a resultat la diferència de 415.101,73\neuros, que es l’import total d’increment del projecte modificat); publicar aquesta\nresolució al Butlletí Oficial de la Província (BOPB); i encarregar a la Societat\nMunicipal BIM/sa la gestió de l’actuació.\nDistricte de Sant Martí\n22. Aprovar inicialment el Projecte executiu de la reforma del Casal de Gent\nGran Joan Casanelles, al Districte de Sant Martí de Barcelona, d’iniciativa\nmunicipal, d’acord amb l’Informe Tècnic del Projecte que figura a l’expedient\nadministratiu i que aquests efectes es dóna per reproduït, amb un pressupost de\n828.682,07 euros, el 21% de l’impost del valor afegit (IVA) inclòs, d’acord amb\nallò que preveu l’article 235.2 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual\ns’aprova el Text Refós de la Llei Municipal i de règim local de Catalunya; sotmetre’l\na informació pública, durant un termini de trenta dies hàbils, a comptar a partir del\ndia següent al de la seva publicació al Butlletí Oficial de la Província de Barcelona\n\n2437\n\n\f2438\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n(BOPB), termini durant el qual es podrà examinar i formular-hi les al·legacions\npertinents; tenir-lo per aprovat definitivament, sempre i que no s’hagin formulat\nal·legacions en el termini d’informació pública, i no s’hagin rebut informes que\nfacin palesa la necessitat d’introduir modificacions en el projecte; i encarregar a la\nSocietat Municipal BIM/SA la gestió de l’actuació.\nÀREA DE QUALITAT DE VIDA, IGUALTAT I ESPORTS\n23. Acceptar, amb efectes d’1 de gener de 2014, la subrogació de l’entitat\nSalesians Sant Jordi, amb NIF núm. R0800885F, en tots els drets i obligacions de\nl’entitat Parròquia de Sant Bernat de Claravall, amb NIF núm. R5800153H, en el\nconveni formalitzat el 18 de setembre de 2013 que té per objecte el\ndesenvolupament del projecte del Centre Obert Ciutat Meridiana, a la vista de\nl’informe emès conjuntament pel director de Serveis de Família i Serveis Socials, la\ncap del Departament de Família i Infància i la tècnica del servei el 30 de desembre\nde 2013.\n24. Acceptar, amb efectes d’1 de gener de 2014, la subrogació de l’entitat\nSalesians Sant Jordi, amb NIF núm. R0800885F, en tots els drets i obligacions de\nl’entitat Parròquia de Sant Joan Bosco, amb NIF núm. R0800197F, en el conveni\nformalitzat el 30 de setembre de 2013 que té per objecte el desenvolupament del\nprojecte del Centre Obert Don Bosco, a la vista de l’informe emès conjuntament\npel director de Serveis de Família i Serveis Socials, la cap del Departament de\nFamília i Infància i la tècnica del servei en data 30 de desembre de 2013.\nMOCIONS\nÀREA DE PRESIDÈNCIA, RÈGIM INTERIOR, SEGURETAT I MOBILITAT\nAprovar el Projecte normatiu per la Modificació de l’Ordenança de Circulació de\nVianants i de Vehicles, aprovada pel Consell Plenari Municipal, en 27 de novembre\nde 1998, relativa als articles 10 i 14, que regulen la circulació de bicicletes i\nvehicles de mobilitat personal, i donar-li el tràmit previst a l’article 111 del\nReglament Orgànic Municipal.\nÀREA D’ECONOMIA, EMPRESA I OCUPACIÓ\nInformar favorablement les actuacions d'inversions relacionades en el document\nde 9 d'abril de 2014.\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n2439\n\nDISPOSICIONS GENERALS\nAcords dels òrgans de govern\nModificacions de crèdit Pressupost 2014\nGENERACIÓ DE CRÈDIT PER INGRESSOS\nAprovades per acord de la Comissió de Govern del dia 12 de març de 2014\nExpedient núm.3-034/2014\nINGRESSOS\nPartida\n\nDescripció\n\n0801/72014/93219\n\nAportació Ministerio de Educación, Cultura y\nDeporte. Per ajuts a projectes de conservació,\nprotecció i difusió de bens declarats patrimoni\nmundia\n\nAlta\n37.335,60\n\nTOTAL\n\n37.335,60\n\nDESPESES\nPartida\n\nDescripció\n\n0801/74305/33011\n\nTransferència a l’ICUB\nHospital de Sant Pau. Reparació de patologies\npavelló Sant Salvador\n\nAlta\n37.335,60\n\nTOTAL\n\n37.335,60\n\nTRANSFERÈNCIES\nAprovades per acord de la Comissió de Govern de 12 de març de 2014\nExpedient núm. 3-032/2014\nCe.Ce.\n703\n703\n703\n\nPos. Pres.\nD/74431/15131\nD/74480/49111\nD/74310/17111\n\nTipus Ass.\nMC8(0)\nMC8(0)\nMC8(0)\n\n703\n703\n\nD/60979/23018\nD/60970/15131\n\nMC8(0)\nMC7(0)\n\n101\n\nD/60900/49111\n\nMC7(0)\n\nDescripció\nTransf. de capital a FCV\nTransf. de capital a ICB\nTransf. de capital a Parcs i\nJardins\nInversions IMI\nInversions FCV Dotació CG\n26/02\nInversions Recursos Dotació\nCG 26/02\n\nAltes\n180.840,00\n775.000,00\n157.700,00\n770.630,00\n\nBaixes\n\n180.840,00\n261.000,00\n\n\f2440\n\nGASETA MUNICIPAL DE BARCELONA\n\nCe.Ce.\n703\n\nPos. Pres.\nD/60900/43311\n\nTipus Ass.\nMC7(0)\n\n703\n\nD/60987/17111\n\nMC7(0)\n\n201\n\nD/48902/23107\n\nMC7(0)\n\nNÚM. 12\n\nDescripció\nInversions Dotació CG 26/02\nper ICB\nInversions Parcs i Jardins\nDotació CG 22/01\nTransf. corrent instit\nfinançament inversions IMI\nTOTAL\n\nAltes\n\n20-4-2014\n\nBaixes\n514.000,00\n157.700,00\n770.630,00\n\n1.884.170,00\n\nAprovades per acord de la Comissió de Govern de 19 de març de 2014\nExpedient núm. 3-036/2014\nCe.Ce. Pos. Pres.\nTipus Ass. Descripció\nAltes\n101 D/22610/23291\nMC7(0)\nDespeses compra serveis\n703 D/48935/23151\nMC8(0)\nSubvencions IBI persones\n544,73\nvídues\n703 D/48937/23151\nMC8(0)\nSubvencions IBI famílies\n407,02\nnombroses\n501 D/22610/15011\nMC7(0)\nDespeses compra serveis\n501 D/16200/15011\nMC8(0)\nFormació de personal\n5.000,00\n607 D/22109/92011\nMC7(0)\nAltre material de consum\n101 D/22109/92012\nMC8(0)\nAltre material de consum\n2.000,00\n601 D/22109/92012\nMC7(0)\nAltre material de consum\n101 D/22109/92012\nMC8(0)\nAltre material de consum\n12.000,00\nTOTAL\n\n19.951,75\n\n1.884.170,00\n\nBaixes\n951,75\n\n5.000,00\n2.000,00\n12.000,00\n19.951,75\n\nAprovades per acord de la Comissió de Govern de 26 de març de 2014\nExpedient núm. 3-039/2014\nCe.Ce.\n702\n701\n604\n604\n606\n\nPos. Pres.\nD/44400/43311\nD/22706/43011\nD/48998/33421\nD/22719/33811\nD/22003/92011\n\nTipus Ass.\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\nMC7(0)\n\n102\n606\n\nD/22104/92218\nD/48902/23222\n\nMC8(0)\nMC7(0)\n\n606\n\nD/22719/23222\n\nMC8(0)\n\n401\n104\n607\n102\n608\n\nD/22610/92312\nD/22703/92311\nD/22109/92011\nD/22104/92218\nD/21300/93312\n\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\nMC7(0)\n\n102\n602\n101\n\nD/22104/92218\nD/22602/92011\nD/22109/92012\n\nMC8(0)\nMC7(0)\nMC8(0)\n\nDescripció\nBarcelona Activa\nEstudis\nSubvencions centres cívics\nAltres contractes de serveis\nAltres despeses material\noficina\nVestuari\nAltres subv. a instit. sense\nafany de lucre\nAltres contractes de serveis\nmunicipals\nDespeses compra serveis\nTreballs tècnics\nAltre material de consum\nAltre material de consum\nManteniment edif.i altres\nconstruccions\nVestuari\nPublicitat\nAltre material de consum\n\nAltes\n215.000,00\n15.000,00\n1.316,00\n\nBaixes\n215.000,00\n15.000,00\n1.316,00\n26.620,00\n\n26.620,00\n18.790,60\n855\n1.118,00\n15.000,00\n\n18.790,60\n855\n1.118,00\n15.000,00\n\n\fNÚM. 12\n\nCe.Ce.\n\n20-4-2014\n\nPos. Pres.\n\nGASETA MUNICIPAL DE BARCELONA\n\n602\n102\n602\n602\n\nD/22608/92011\nD/22104/92218\nD/22719/34112\nD/48998/33421\n\nTipus\nAss.\nMC7(0)\nMC8(0)\nMC7(0)\nMC8(0)\n\n101\n\nD/27000/92011\n\nMC7(0)\n\n101\n\nD/41031/92612\n\nMC8(0)\n\nDescripció\n\nAltes\n\nCompra materials\nVestuari\nAltres contractes de serveis\nSubvencions gestió de centres\ncívics\nDespeses imprevistes i\nfuncions no class.\nInst. Mpal. d'Informàtica\nTOTAL\n\n2441\n\nBaixes\n527\n\n23.600,00\n\n527\n23.600,00\n394.041,68\n\n394.041,68\n711.868,28\n\n711.868,28\n\nAprovades per acord de la Comissió de Govern de 26 de març de 2014\nExpedient núm. 3-040/2014\nCe.Ce.\n703\n201\n\nPos. Pres.\nD/60979/92612\nD/41031/92612\n\nTipus Ass.\nMC8(0)\nMC7(0)\n\nDescripció\nInversions IMI\nTransferència corrent a IMI\nfinançament inversions\nTOTAL\n\nAltes\n200.000,00\n\n200.000,00\n\nBaixes\n200.000,00\n200.000,00\n\n\f2442\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nDecrets de l’Alcaldia\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 1 d’abril de 2014, de la\nSra. Mónica Mateu Adzerias, subgrup de classificació A1, en el lloc de director/a 2\nde la família General – codi 20.20.GE.30, amb complement de destinació de nivell\n28, adscrit a l’Oficina de la Gerència d’Economia, Empresa i Ocupació.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1227/14)\n***\nDecret. L’Alcalde, de conformitat amb l’article 52.2 de la Carta Municipal de\nBarcelona, el que es disposa a l’article 12.3 de la Llei 7/2007, de 12 d’abril, per la\nque s’aprova l’Estatut bàsic de l’empleat públic, i l’art. 304 i següents del Decret\nlegislatiu 2/2003, de 28 d’abril, pel qual s’aprova el Text refós de la Llei municipal i\nde règim local de Catalunya, resol:\nEl nomenament com a personal eventual, amb efectes 1 d’abril de 2014, del Sr.\nDavid Abelló Bajos (mat. 71534), subgrup de classificació A1, en el lloc de\nconseller/a tècnic/a de la família Serveis de suport polític – codi 40.10.PO.10, amb\ncomplement de destinació de nivell 26, adscrit a la Conselleria tècnica del Districte\nde Sant Martí.\nLa publicació de la present resolució en la Gaseta Municipal als efectes\npertinents.\nQue es doni compte de la present resolució al Consell Municipal en la pròxima\nsessió que se celebri.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1229/14)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’art. 13è 1r de\nla Carta de Barcelona, disposo:\nDelegar d’acord amb el que es preveu a l’art. 13 de la Llei 22/98, de 30 de\ndesembre de la Carta Municipal de Barcelona, la vint-i-tresena d), de les Bases\nd’execució del pressupost municipal per a 2014, la competència en el gerent del\nDistricte de Sants-Montjuïc, per a l’atorgament provisional i definitiu, per a la\ndisposició i el reconeixement de l’obligació de les subvencions contemplades en les\nbases específiques d’Ajuts a l’Esport Base, 2014-2015, aprovades per acord de la\nComissió de Govern de data 19 de març de 2014.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1230/14)\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 13è de\nla Llei 22/1998, de 30 de desembre, de la Carta Municipal de Barcelona, disposo:\nDelegar en la segona tinent d’alcalde la resolució dels expedients de reclamació\nde responsabilitat patrimonial per danys a tercers derivats d’actuacions en matèria\nde tributs municipals i altres ingressos de dret públic, i en els termes previstes en\nels articles 139 a 144 de la Llei 30/1992, de 26 de novembre, de règim jurídic de\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nles administracions públiques i de procediment administratiu comú, i del Reial\ndecret 429/1993, de 26 de març, pel qual s’aprova el Reglament de procediments\nde les administracions públiques en matèria de responsabilitat patrimonial.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1232/14)\n***\nDecret. Esmenar l’annex del Decret de l’Alcaldia de data 27 de febrer de 2014\n(S1/D/2014-00601), on ha de constar que la Direcció d’Auditoria Interna té\nassociat un nivell de destinació 30.\nBarcelona, 26 de març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 14-OR000007)\nANNEX 1: DESCRIPCIÓ DE LES FUNCIONS DE LES DIRECCIÓ D’AUDITORIA\nINTERNA\nDirecció d’Auditoria Interna\nÒrgan superior immediat: Direcció d’Auditoria Interna\nNivell associat: 30\nMissió:\nAnàlisi periòdica i sistemàtica dels nivells d’eficàcia, eficiència i acompliment del\nmarc normatiu i bones pràctiques amb què els òrgans que integren el conjunt\nmunicipal operen, formulant les possibles propostes de millora i activant, si és el\ncas, els mecanismes reparadors i de delimitació de responsabilitats que\nprocedeixin.\nFuncions:\n•\nRealitzar auditories dels ens que integren el grup municipal considerant\naspectes en relació a l’estructura econòmica-financera, pressupostària,\norganitzativa i als serveis i productes resultants de l’activitat dels l’òrgans\nmunicipals.\n•\nAvaluar les actuacions en el seu conjunt, l’acompliment dels procediments\nestablerts i l’ajust a dret de cadascun dels aspectes de l’actuació dels\nòrgans municipals.\n•\nEstudiar, promoure i impulsar millores en relació a la transparència de la\ngestió municipal i la prevenció del frau; i si hi ha indicis de desviació de\ndret, activar els mecanismes reparadors i de delimitació de responsabilitats\noportuns.\n•\nIdentificar i analitzar les àrees de risc, tenint en compte denúncies, queixes\nqualificades, recursos administratius o altres demandes que es posin en\nconeixement de l’Administració.\n•\nCol·laborar i interlocutar amb els ens d’altres Administracions de lluita\ncontra el frau, tant en la vessant d’actuació, com en la prevenció, en\nespecial amb l’Oficina Antifrau de Catalunya.\n•\nProposar a l’adopció d’acords en les matèries pròpies de les seves\ncompetències.\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 21 de la\nLlei Reguladora de les Bases del Règim Local, i l’article 13 de la Carta Municipal,\ndisposo:\nAssignar la categoria de Tècnica Mitjana en Infermeria del SPEIS als empleats i\nempleades municipals d'acord amb les modificacions aprovades pel plenari amb\ndata en sessió del dia 20 de desembre de 2013, tal com es recull als annexos.\n\n2443\n\n\f2444\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nFer efectius els canvis d’aquest decret amb data 01 de desembre de 2013.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. Exp. OR-000008)\nANNEX 1: Personal integrat a la categoria de Tècnica Mitjana en\nInfermeria del SPEIS\nA continuació, es detalla la relació del personal afectat pel canvi de categoria,\nd’acord amb les modificacions aprovades pel plenari del Consell Municipal en sessió\ndel dia 20 de desembre de 2013.\nLes\n•\n•\n•\n\ncolumnes recullen la següent informació:\nMatr: Matrícula de la persona\nC. cat: Codi de la categoria professional\nDenominació categoria: Nom de la categoria professional\nMatrícula\n\nC. Cat\n\nDenominació categoria\n\n14273\n\n2125\n\nT.M. Infermeria SPEIS\n\n14274\n\n2125\n\nT.M. Infermeria SPEIS\n\n15859\n\n2125\n\nT.M. Infermeria SPEIS\n\n17288\n\n2125\n\nT.M. Infermeria SPEIS\n\n17300\n\n2125\n\nT.M. Infermeria SPEIS\n\n17323\n\n2125\n\nT.M. Infermeria SPEIS\n\n17832\n\n2125\n\nT.M. Infermeria SPEIS\n\n17833\n\n2125\n\nT.M. Infermeria SPEIS\n\n19335\n\n2125\n\nT.M. Infermeria SPEIS\n\n21140\n\n2125\n\nT.M. Infermeria SPEIS\n\n21141\n\n2125\n\nT.M. Infermeria SPEIS\n\n21144\n\n2125\n\nT.M. Infermeria SPEIS\n\n21145\n\n2125\n\nT.M. Infermeria SPEIS\n\n21146\n\n2125\n\nT.M. Infermeria SPEIS\n\n21147\n\n2125\n\nT.M. Infermeria SPEIS\n\n21148\n\n2125\n\nT.M. Infermeria SPEIS\n***\n\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 21 de la\nLlei Reguladora de les Bases del Règim Local, i l’article 13 de la Carta Municipal,\ndisposo:\nCrear l’Oficina de la Gerència d’Economia, Empresa i Ocupació, adscrita a la\nGerència d’Economia, Empresa i Ocupació, amb les funcions que es detallen als\nannexos i assignar-li una dotació del lloc de Director/a 2 [20.20.GE.30] del vigent\nCatàleg de Llocs de Treball.\nFer efectius els canvis d’aquest decret amb data 01 d’abril de 2014.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. Exp. 14-OR000009)\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nANNEX 1: DESCRIPCIÓ DE LES FUNCIONS DE L’OFICINA DE LA GERÈNCIA\nD’ECONOMIA, EMPRESA I OCUPACIÓ\nOficina de la Gerència d’Economia, Empresa i Ocupació\nÒrgan superior immediat: Gerència d’Economia, Empresa i Ocupació\nNivell Associat: 28\nMissió:\nDirigeix i coordina els treballs impulsats directament per la Gerència del Sector, i\nrepresenta a aquesta en les relacions amb tercers, tant de l’organització municipal,\ncom d'altres ens, per delegació.\nFuncions:\n•\nDirigir i coordinar els treballs desenvolupats de manera directa per la\nGerència del Sector.\n•\nDonar suport tècnic i fer el seguiment de l’execució dels acords derivats de\nles reunions i sessions de treball del Sector impulsades per la Gerència.\n•\nResoldre els assumptes i exercir les facultats que de manera expressa li\nsiguin encarregades per la Gerència.\n•\nExercir les funcions de supervisió i coordinació que li siguin encomanades\nper la Gerència, en relació a les àrees i assumptes que a tal efecte\ndetermini.\n•\nRepresentar a la Gerència del Sector, per delegació d'aquesta, en les\nmatèries pròpies de les seves competències.\n***\nDecret. En ús de les facultats conferides a aquesta Alcaldia per l’article 21 de la\nLlei Reguladora de les Bases del Règim Local, i l’article 13 de la Carta Municipal,\ndisposo:\nModificar la denominació del Departament d’Abastament per la de Departament\ndel Cicle de l’Aigua, i adscriure’l a la Gerència Adjunta de Medi Ambient i Serveis\nUrbans, amb les funcions que es detallen als annexos.\nAdscriure el personal de la Direcció de Serveis del Cicle de l’Aigua i del\nDepartament de Sanejament al Departament del Cicle de l’Aigua.\nAmortitzar la Direcció de Serveis del Cicle de l’Aigua i el Departament de\nSanejament.\nFer efectius els canvis d’aquest decret amb data 01 d’abril de 2014.\nBarcelona, 14 d’abril de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. Exp. OR-000010)\nANNEX 1: DESCRIPCIÓ DE LES FUNCIONS DEL DEPARTAMENT DEL CICLE\nDE L’AIGUA\nDepartament del Cicle de l’Aigua\nÒrgan superior immediat: Gerència Adjunta de Medi Ambient i Serveis Urbans\nNivell Associat: 26\nMissió:\nRealització, coordinació i autorització de totes aquelles actuacions relacionades\namb el cicle de l’aigua de Barcelona per tal de donar compliment a les ordenances\nmunicipals i dictar els actes administratius que impliquen l’exercici de l’autoritat.\nFuncions:\n•\nRealitzar qualsevol tipus d’inspecció relacionada amb el cicle de l’aigua, així\ncom a petició d’altres departaments o entitats que requereixi de l’exercici\nde l’autoritat.\n\n2445\n\n\f2446\n\nGASETA MUNICIPAL DE BARCELONA\n\n•\n•\n•\n•\n•\n\n•\n•\n\n•\n•\n\n•\n•\n\nNÚM. 12\n\nAprovar les tramitacions de claveguerons i realitzar el control i seguiment\nadministratiu, realitzant totes les activitats que se’n deriven\nRealitzar les gestions vinculades als permisos d’obertura de tapa, des que el\nciutadà en fa la sol·licitud fins a l’aprovació final.\nExecutar el procediment administratiu per a l’exercici de la potestat\nsancionadora en matèria del cicle de l’aigua, així com adoptar altres\nmesures administratives no sancionadores segons correspongui.\nGestionar les normatives en l’àmbit del cicle de l’aigua i responsabilitzar-se\nde la seva aprovació.\nRealitzar el seguiment, controlar i actualitzar els procediments de gestió de\nla qualitat propis i participar en la definició d’aquells procediments aliens en\nles activitats relatives al cicle de l’aigua que requereixin l’exercici\nd’autoritat.\nGestionar permisos i peticions externes, coordinant els diferents agents i\noperadors implicats.\nGestionar i autoritzar els esdeveniments relacionats amb qualsevol dels\nelements que formen part del cicle de l’aigua de Barcelona, tant sol·licitats\nper particulars i empreses com els relatius a actes de ciutat, i dur a terme\ntotes les tasques operatives que se’n deriven.\nParticipar en l’elaboració de polítiques de participació ciutadana i\ndinamització de la ciutat en tot allò relatiu al cicle de l’aigua de Barcelona.\nControlar els consums i abastaments, tant d’aigua potable com d’aigua\nfreàtica, per tal de determinar el grau de compliment i evolució segons allò\nprevist, identificant i analitzant els punts de millora, i aprovar i gestionar les\nactuacions que permetin la seva optimització de les instal·lacions incloses\ndins del cicle de l’aigua de la ciutat.\nRealitzar el seguiment, la coordinació i la gestió dels projectes de Parcs i\nJardins vinculats al cicle de l’aigua.\nParticipar en projectes transversals de millora del cicle de l’aigua.\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nCARTIPÀS\nDecret. En ús de les atribucions que em confereix l’article 13 de la Carta\nMunicipal de Barcelona, disposo:\nNomenar com a representants de l’Ajuntament de Barcelona al Consorci Institut\nRamon Llull a les següents persones:\nJunta Rectora\nIm. Sr. Jaume Ciurana i Llevadot\nSra. Marta Clari i Padrós\nConsell Direcció\nIm. Sr. Jaume Ciurana i Llevadot-Vicepresident\nSr. Josep Lluís Alay i Rodríguez\nSr. Llucià Homs i Capdevila\nBarcelona, 5 de març de 2014. L’alcalde, Xavier Trias i Vidal de Llobatera.\n(Ref. 1226/2014)\n\n2447\n\n\f2448\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nPERSONAL\nConcursos de personal\nBASES GENERALS QUE HAN DE REGIR LA CONVOCATÒRIA DE DOS\nCONCURSOS PER A LA PROVISIÓ DE DOS LLOCS DE TREBALL\n(Aprovades per decret de l’Alcaldia)\nDe conformitat amb les Bases Marc aprovades pel Consell Plenari del dia 22 de\njuliol de 1988, es convoquen per a la seva provisió pel personal de plantilla\nd'aquest Ajuntament els llocs de treball que consten a l'annex, d'acord amb les\ncondicions específiques que s'indiquen en aquest mateix annex per a cadascun\nd'ells i amb els requisits comuns que es fixen a continuació:\nREQUISITS COMUNS A TOTS ELS CONCURSOS\nA part dels requisits addicionals de cada concurs, per a optar a qualsevol\nconvocatòria és necessari:\n– Trobar-se en servei actiu a l’Ajuntament o a un Institut Municipal, i no\npertànyer a les classes de Guàrdia Urbana ni Servei de Prevenció i\nExtinció d’Incendis i Salvament (SPEIS).\n– Tractar-se de personal funcionari o contractat laboral fix de l’Ajuntament\nde Barcelona. El personal funcionari de l’Ajuntament adscrit a un Institut\nMunicipal i el personal laboral fix de l’Ajuntament posteriorment\nsubrogat a un Institut podrà participar igualment en els concursos.\nTambé hi podran participar els contractats laborals fixos d’Instituts\nMunicipals que hagin efectuat la corresponent adhesió a l’Acord Marc de\nCondicions de Treball, d’acord amb la clàusula preliminar cinquena de\nl’esmentat Acord.\n– Haver prestat un mínim d'un any de serveis com a funcionari de carrera\no amb contracte laboral indefinit a l’Ajuntament o Institut Municipal.\n– Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs.\nMÈRITS COMUNS A TOTS ELS CONCURSOS\n1.\n2.\n\n3.\n\nAntiguitat. Es valorarà per anys complets de serveis, inclosos els serveis\nanteriors en altres administracions públiques que hagin estat formalment\nreconeguts, a raó de 0,10 punts i fins a un màxim d'1 punt.\nGrau personal consolidat. S'avaluarà fins a un màxim d'1 punt segons el\nbarem següent:\n– Per posseir com a grau un nivell superior al del lloc de treball convocat:\n1 punt.\n– Per posseir com a grau el mateix nivell del lloc de treball convocat:\n0,75 punts.\n– Per posseir com a grau un nivell inferior en dos al del lloc de treball\nconvocat: 0,50 punts.\n– Per posseir com a grau un nivell inferior en quatre al del lloc de treball\nconvocat: 0,25 punts.\nNivell del lloc de treball actualment ocupat o, si és el cas, l'últim ocupat,\nfins a un màxim d'1 punt segons el barem següent:\n– Pel desenvolupament d'un lloc d'igual nivell al del lloc de treball\nconvocat: 1 punt.\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n–\n\n4.\n\nPel desenvolupament d'un lloc de treball inferior en dos nivells al del\nlloc de treball convocat: 0,50 punts.\n– Pel desenvolupament d'un lloc de treball de nivell superior al nivell del\nlloc de treball base de la categoria del concursant: 0,25 punts.\n– A aquests efectes, s'ha d'entendre per nivell del lloc de treball\ndesenvolupat, el nivell de complement de destinació efectivament\nacreditat en la nòmina corresponent, quan es tracti d'un nivell superior\nal del grau personal consolidat de cada aspirant, i el nivell del lloc de\ntreball ocupat per adscripció o trasllat quan aquest sigui inferior al grau\npersonal que hagi pogut consolidar a la carrera administrativa.\nCursos de formació i perfeccionament. Es valoraran fins a 2 punts, sempre\nque tinguin relació directa amb el lloc de treball a cobrir, i es puntuaran, si\ns'escau, en funció de les matèries, la durada i l'avaluació.\n\nJUNTA DE VALORACIÓ\nEstarà formada pels membres següents:\n– Presidència:\nEl director de Recursos Humans, com a titular.\n– Vocalies:\nEl/la gerent o director/a de Serveis que per a cada concurs s'indiqui\nexpressament a l'annex, que en cas d'absència del president titular,\nexercirà la presidència de la Junta.\nUn cap de Personal de sector d'actuació o districte.\nUn/a tècnic/a especialista en la matèria objecte del concurs.\nUn/a tècnic/a de la Direcció de Recursos Humans, qui també tindrà la\ncondició de secretari/ària de la Junta de Valoració.\nA més, a tots els concursos hi podran assistir, en els termes previstos a les\nBases Marc, els representants designats conjuntament per la Junta de Personal i el\nComitè d'Empresa.\nPROCEDIMENT I NORMES GENERALS\nLes persones que compleixin les condicions exigides hauran de presentar la\nsol·licitud, a la qual adjuntaran la relació de mèrits al·legats classificats segons\nl'ordre d'aquesta convocatòria, i els documents acreditatius corresponents, al\nRegistre General o a qualsevol dels registres municipals, en el termini de quinze\ndies hàbils a comptar de l'endemà de la publicació d'aquesta convocatòria en la\nGaseta Municipal.\nEls requisits i mèrits al·legats s'han d'entendre sempre referits a la data\nd'acabament de l'esmentat termini.\nPer a cada concurs s'ha de presentar una instància i la documentació separada,\nper a la qual cosa, es podrà utilitzar l'imprès normalitzat de què es disposa a\nl'Oficina d'Informació de Personal i a les seus dels districtes.\nEn cas d'empat en la puntuació, per dirimir-lo s'atendrà a l'antiguitat de serveis\nprestats a la Corporació des de la data d'incorporació en la plantilla, amb caràcter\nindefinit.\nEn els casos en què entre els mèrits complementaris s'estableixi la redacció d'un\ninforme o memòria, aquest no podrà excedir de cinc pàgines, excepte en aquells\ncasos en què les bases específiques del concurs determinin un nombre superior de\npàgines, donades les característiques del lloc de treball a cobrir. L'informe s'haurà\nde presentar conjuntament amb la sol·licitud i el curriculum vitae.\nEls llocs de treball objecte de la present convocatòria tenen com a règim horari\nel de 37 hores i 30 minuts setmanals.\nPer a la valoració dels mèrits, la Junta podrà disposar dels sistemes d'acreditació\ni de comprovació que consideri més escaients en cada cas i per a cada tipus de\nmèrits, i podrà convocar les persones que optin a les places per precisar o ampliar\naspectes concrets en relació als mèrits al·legats.\n\n2449\n\n\f2450\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nLes destinacions adjudicades són irrenunciables un cop s'ha pres possessió del\nlloc. Malgrat això, quan una persona hagi obtingut una plaça en diferents\nconcursos convocats, haurà d'optar per una d'elles, dins del termini dels tres dies\nhàbils següents al de l'exposició en el tauler d'anuncis del departament de Personal\nde la proposta de la Junta de Valoració de l'últim concurs en què hagi obtingut la\nplaça.\nPer a tot allò no estipulat expressament en aquesta convocatòria, s'estarà a allò\nque disposen les Bases Marc aprovades pel Consell Plenari el dia 22 de juliol de\n1988 i la normativa legal i reglamentària corresponent.\nANNEX\nConcurs núm. 80/2014-C. Un lloc de treball de suport 3 de la família\nprofessional General (GE) adscrit a la Direcció de Serveis d'Inversions de la\nDirecció de Pressupostos i Política Fiscal de la Gerència d'Economia, Empresa i\nOcupació. (Nivell 18)\nConcurs núm. 81/2014-C. Un lloc de treball de suport 1 de la família\nprofessional General (GE) adscrit a la Direcció de Servei de Comerç i Consum de la\nGerència d’Economia, Empresa i Ocupació. (nivell 22)\n\nSuport 3 de la família professional General (GE) adscrit a la Direcció de\nServeis d'Inversions de la Direcció de Pressupostos i Política Fiscal de la\nGerència d'Economia, Empresa i Ocupació.\nConcurs núm. 80/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de suport 3 de la família professional General (GE) adscrit a la Direcció de\nServeis d'Inversions de la Direcció de Pressupostos i Política Fiscal de la Gerència\nd'Economia, Empresa i Ocupació.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 3 de\nla família professional General (GE) adscrit a la Direcció de Serveis d'Inversions de\nla Direcció de Pressupostos i Política Fiscal de la Gerència d'Economia, Empresa i\nOcupació.\n1. Classificació del lloc convocat\nDenominació:\nSuport 3 (90.30.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1,C2\nDestinació:\nNivell 18\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n18 (394,79 € mensuals segons catàleg vigent)\n667 € mensuals segons catàleg vigent\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 3 de la família GE)\n3.1.1 Missió\nRealitzar la gestió integral i/o verificació d’un o més processos administratius o\ndonar suport directe a un comandament o directiu, en les matèries i processos que\nsiguin competència de l’òrgan on presten els seus serveis, d’acord amb les\ndirectrius del superior i la normativa establerta per tal d’aconseguir la resolució\nprevista i l’adequat tractament d’aquests processos en termes d’eficàcia i amb la\nqualitat requerida.\n3.1.2 Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nExecutar i integrar un o més processos de naturalesa diversa i/o\nespecialitzada\nde\nl’òrgan\non\nestà\nadscrit,\ncontrolant\nel\nseu\ndesenvolupament.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nDonar suport administratiu directe a òrgans, per tal de coordinar l’actuació\nd’aquestes amb altres òrgans de la Corporació Municipal o amb altres\nentitats.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les Competències\ni recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n2. Les tasques d’aquest lloc de treball requereixen de la supervisió d’un superior\nsobre el desenvolupament dels processos per tal de validar l’alineament de la seva\ntasca als resultats.\n3. El lloc requereix autonomia per prioritzar processos i tasques i permet escollir\no proposar alternatives dins les directrius fixades.\n4. Les tasques d’aquest lloc de treball requereixen de l’actuació sobre un marc\nnormatiu i/o de processos estandarditzats, dins de l’òrgan on presten els seus\nserveis.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, criteris, serveis i recursos que estan sota la seva\nresponsabilitat.\n6. Aquest lloc de treball requereix d’amplis coneixements sobre els processos\nadministratius que li són assignats.\n3.2.Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nServeis d’Inversions)\n3.2.1 Missió\nControl econòmic de les inversions de l’Ajuntament i del Grup d’empreses i\ninstituts municipals.\n3.2.2 Funcions\n•\nConfeccionar els informes sobre nous projectes d’inversions que la Comissió\nde Govern necessiti per tal d’analitzar la seva oportunitat i per la informació\nfavorable dels esmentats projectes.\n•\nConfeccionar els informes per la Comissió de Govern sobre el grau\nd’execució, desviacions, i, si s’escau de cost i temps de les inversions de\nl’Ajuntament i del grup d’empreses i instituts municipals.\n•\nFer el seguiment de l’execució del Pla d’Inversions Municipals (PIM).\n•\nRealitzar auditories de qualitat dels projectes executius d’urbanització i\nd’edificació.\n•\nProposar a la Gerència del Sector l’adopció d’acords en les matèries pròpies\nde les seves competències.\n•\nRepresentar a la Gerència del Sector, per delegació d’aquesta, en les\nactuacions pròpies de les seves competències.\n\n2451\n\n\f2452\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (categoria Administrativa) i C2 (categoria\nAuxiliar Administrativa)\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en l’entorn SAP ECOFIN dins de les àrees relacionades amb\nles funcions del lloc de treball fins a 2 punts\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nExperiència en gestió i explotació d’aplicacions i programes informàtics de\nsuport per a el desenvolupament de les funcions del lloc de treball\nfins a 2 punts\n− Experiència en gestió de base de dades i anàlisi de la informació\nfins a 1 punts\n− Experiència professional en entorns de gestió per resultats, orientació al\nclient i treball en equip fins a 1 punts\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 3 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n−\n\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr/a. Irina Espriu i Parés, Directora de Serveis d’Inversions, Direcció de\nPressupostos i Política Fiscal\nVocals:\n− Sr. Francesc Gisbert Sempere, Cap del Departament d'Administració\nGerència d'Economia, Empresa i Ocupació, o persona en qui delegui.\n− Sr. José Mª Martínez de Eulate, Departament de Selecció i Promoció, o\npersona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n\n2453\n\n\f2454\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\nSuport 1 de la família professional General (GE) adscrit a la Direcció de\nServei de Comerç i Consum de la Gerència d’Economia, Empresa i\nOcupació.\nConcurs núm. 81/2014-C\nConvocatòria per a la provisió definitiva per concurs de mèrits d’un lloc de\ntreball de suport 1 de la família professional General (GE) adscrit a la Direcció de\nServei de Comerç i Consum de la Gerència d’Economia, Empresa i Ocupació.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits d’un lloc de treball de Suport 1 de\nla família professional General (GE) adscrit a la Direcció de Servei de Comerç i\nConsum de la Gerència d’Economia, Empresa i Ocupació.\n1. Classificació del lloc convocat\nDenominació:\nSuport 1 (90.10.GE.10 segons catàleg vigent)\nÀmbit funcional:\nSuport\nTipus de lloc:\nSuport\nVinculació:\nFuncionària\nSubgrup d’accés:\nC1\nDestinació:\nNivell 22\nSistema de provisió:\nConcurs de mèrits\nClasse de lloc:\nLloc de promoció\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n22 (509,84 € mensuals segons catàleg vigent)\n945 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 1 de la família GE)\n3.1.1. Missió\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nRealitzar la gestió integral o supervisió d’un o més processos administratius\nsingulars i de complexitat alta, en les matèries i processos que siguin competència\nde l’òrgan on presten els seus serveis, d’acord amb la normativa establerta i amb\nla supervisió d’un superior.\n3.1.2 Funcions bàsiques\n1. Les funcions bàsiques del lloc de treball són:\n•\nExecutar i integrar un o més processos de naturalesa diversa i/o\nespecialitzada\nde\nl’òrgan\non\nestà\nadscrit,\ncontrolant\nel\nseu\ndesenvolupament.\n•\nDur a terme el procés o processos dels que es responsabilitza per tal\nd’aconseguir la seva resolució i l’adequat tractament en termes d’eficàcia i\nqualitat requerides.\n•\nElaborar documentació administrativa, sobre el procés o processos sota la\nseva responsabilitat.\n•\nParticipar en la programació, planificació i control del procés o processos\nsota la seva responsabilitat, proposant alternatives.\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les Competències\ni recursos de l’òrgan on presten servei.\n•\nExercir l’actuació inspectora, si correspon a l’òrgan on presten els seus\nserveis.\n2. Les tasques d’aquest lloc de treball requereixen de la supervisió d’un superior\nsobre els resultats dels processos per tal de validar l’alineament de la seva tasca\nals objectius i a l’eficàcia i qualitat requerida.\n3. El lloc requereix autonomia per prioritzar processos i tasques i permet escollir\no proposar alternatives dins les directrius fixades.\n4. Les tasques d’aquest lloc de treball requereixen de l’actuació sobre un marc\nnormatiu i/o de processos estandarditzats amplis i diversificats, dins de l’òrgan on\npresten els seus serveis.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per informar-los o assistir-los\nsobre els procediments, criteris, serveis i recursos que estan sota la seva\nresponsabilitat.\n6. Aquest lloc de treball requereix de coneixements específics i profunds sobre\nels processos administratius complexos que estan sota la seva responsabilitat, i\nexperiència en la seva aplicació.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de\nServeis de Comerç i Consum de la Gerència d’Economia, Empresa i Ocupació)\n3.2.1. Funcions\n•\nPlanificació i execució de campanyes sectorials en matèria de consum i\ndisciplina de mercat.\n•\nDirecció de l'activitat d'inspecció de consum: vigilància del compliment de\nles disposicions legals vigents en matèria de disciplina de mercat, i\ndenúncia mitjançant l'acta corresponent de les infraccions detectades.\n•\nCoordinació amb els serveis municipals de llicències d'obertura\nd'establiments.\n•\nNormalització dels criteris d'inspecció en aspectes relacionats amb la seva\ncompetència.\n•\nEstudis per millorar la competència i transparència comercial.\n•\nRealització d'estudis i estadístiques periòdiques respecte a condicions de la\noferta i la demanda dels establiments comercials a Barcelona i els seus\nDistrictes.\n•\nFormació al petit comerç per tal de millorar la competitivitat, amb\ncol·laboració de la Cambra de Comerç.\n•\nPromoció del comerç de Barcelona dins les seves àrees d'influència.\n•\nRealització totes aquelles funcions que per encàrrec o delegació li siguin\nencomandes per la Gerència en l’àmbit de les seves\n4. Requisits de participació\n•\nPertànyer al grup C, subgrup C1 (categoria Administrativa)\n\n2455\n\n\f2456\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) fix\nde la plantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nHaver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\n− Els i les candidates que no acreditin adequadament aquest requisit,\nhauran de realitzar una prova de coneixements de llengua catalana\nequivalent al nivell requerit (C1). La no superació d’aquesta prova\ncomportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n•\n\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Gestió, anàlisi i explotació de dades econòmiques, d’estudis i enquestes\nsobre activitat comercial, fins a 2 punts.\n− Gestió, disseny, organització i desenvolupament de programes educatius\nrelacionats amb el món del comerç fins a 2 punts.\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nOrganització i coordinació d’actes i esdeveniments relacionats amb el\nsector comercial fins a 1 punt.\n− Gestió de campanyes de comunicació, accions de promoció i producció de\nmerchandising en relació a les activitats del comerç fins a 1 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 1 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM): Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\n−\n\nPuntuació mínima\n− Si s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n− Si no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6. Junta de valoració\nPresident:\n− Sr. Jordi Bailach, Director de Comerç i Consum o persona en qui delegui.\nVocals:\n− Sr. Francesc Gisbert, Cap Departament Administració o persona en qui\ndelegui.\n− Sra. Laura Vilella, Tècnica Jurídica, Direcció de Comerç i Consum o persona\nen qui delegui.\n− Sra. Elisa Salichs i Asturias, Assessora Tècnica del Departament de Selecció\ni Promoció o persona en qui delegui\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud preferentment per\nmitjans electrònics accedint a l’aplicació “TRÀMITS” de l’apartat de “Recursos\nHumans” de la Intranet Municipal, mitjançant el tràmit PROVISIÓ DE LLOCS DE\nTREBALL > SOL·LICITUD PARTICIPACIÓ CONCURS, el qual dóna accés a\ncomplimentar els diferents camps que conformen el model de “currículum vitae”\nelectrònic.\nExcepcionalment, i en aquells casos en que no es tingui accés a l’esmentat\naplicatiu de TRÀMITS, es podrà presentar la sol·licitud al Registre General o a\nqualsevol\ndels\nregistres\ndesconcentrats\nde\nl’Ajuntament,\nfent\nservir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal.\nEn ambdós mitjans de presentació de sol·licituds el termini de presentació\nd’instàncies és de 15 dies hàbils a comptar a partir del dia següent a la publicació\nde les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\n\n2457\n\n\f2458\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\npublicació de la resolució del concurs a la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme a l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectuï en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\nModificació de les bases del Concurs núm. 1/2014\nInstitut Municipal de Serveis Socials de Barcelona\nLa Presidenta de l’Institut Municipal de Serveis Socials de Barcelona, en ús de\nles facultats atorgades per l’article 5 dels Estatuts d’aquest Institut, en data 15\nd’abril de 2014 ha acordat:\nModificar les bases que han de regir la convocatòria de concurs de mèrits núm.\n1/2014 per a la provisió del lloc de treball de suport 4 de la família de serveis\nGenerals, segons vigent Catàleg de llocs de treball, publicat a la Gaseta Municipal\nde 30 de gener de 2014, en el sentit de:\nOn posa 7 llocs de treball de Suport 4 de la família professional General ha de\nposar 11 llocs de treball, on posa 5 adscrits als Centres de Serveis Socials: CSS\nCarmel, CSS Camp d’en Grassot, CSS El Clot-Camp de l’Arpa, CSS Cotxeres de\nSants i CSS Ciutat Meridiana-Torre Baró-Vallbona ha de posar 8 adscrits als\nCentres de Serveis Socials: CSS Carmel, CSS Camp d’en Grassot, CSS El ClotCamp de l’Arpa, CSS Cotxeres de Sants, CSS Ciutat Meridiana-Torre BaróVallbona, CSS Sagrada Família, CSS Poble Sec i CSS Casc Antic i on posa 2\nadscrits a l’Equip Volant ha de posar 3 adscrits a l’Equip Volant.\nA l’apartat 1.“Classificació del lloc convocat” on posa Denominació: Suport 4\n(90.40.GE.20 segons catàleg vigent) ha de posar Denominació: Suport 4 de la\nfamília General, on posa Subgrup d’accés: C2 ha de posar Subgrup d’accés: C1 i\nC2, on posa Classe de lloc: Lloc de promoció ha de posar Classe de lloc: Lloc base\n(C1) i lloc de promoció (C2).\nA l’apartat 4.”Requisits de participació” on posa Pertànyer al grup C, subgrup C2\n(categoria Auxiliar Administrativa) ha de posar Pertànyer al grup C, subgrup C1 de\nla categoria Administrativa o bé pertànyer al grup C, subgrup C2 de la categoria\nAuxiliar Administrativa.\nObrir un nou termini de presentació d’instàncies de quinze dies hàbils a comptar\nde l’endemà de la publicació d’aquesta modificació en la Gaseta Municipal.\nEn conseqüència les bases específiques d’aquest concurs amb les modificacions\nincorporades queden redactades de la següent manera.\nModificació bases específiques Concurs núm. 1/2014\nConvocatòria per a la provisió definitiva per concurs de mèrits de 11 llocs de\ntreball de Suport 4 de la família professional General (GE) dels quals, 8 adscrits als\nCentres de S. Socials: CSS Carmel, CSS Camp d’en Grassot, CSS El Clot-Camp de\nl’Arpa, CSS Cotxeres de Sants, CSS Ciutat Meridiana-Torre Baró-Vallbona, CSS\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nSagrada Família, CSS Poble Sec i CSS Casc Antic i 3 adscrits a l’Equip Volant de\nl’Institut Municipal de Serveis Socials (IMSSB)\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs, amb l’article 22.2 de l’Acord regulador de les condicions de\ntreball dels empleats públics de l’Ajuntament de Barcelona i amb el catàleg de llocs\nde treball aprovat als acords del Consell Municipal de 21 de desembre de 2012, de\n24 de juliol de 2013 i de 20 de desembre de 2013.\nEs convoca la provisió per concurs de mèrits de 11 llocs de treball de Suport 4\nde la família professional General (GE), dels quals, 8 adscrits als Centres de S.\nSocials: CSS Camp d’en Grassot, CSS El Clot-Camp de l’Arpa, CSS Cotxeres de\nSants, CSS Ciutat Meridiana-Torre Baró-Vallbona, CSS Sagrada Família, CSS Poble\nSec i CSS Casc Antic i 3 adscrits a l’Equip Volant de l’Institut Municipal de Serveis\nSocials (IMSSB)\n1. Classificació del lloc convocat\nDenominació: Suport 4 de la família General de serveis Generals\nÀmbit funcional: Suport\nTipus de lloc: Suport\nVinculació: Funcionària\nSubgrup d’accés: C1 i C2\nDestinació: Nivell 16\nSistema de provisió: Concurs de mèrits\nClasse de lloc: Lloc base (C1) i lloc de promoció (C2)\nEl lloc de treball objecte de la present convocatòria té jornada ordinària.\n2. Esquema retributiu\nDestinació: 16 (349,93 € mensuals segons catàleg vigent)\nComplement específic: 594 € mensuals segons catàleg vigent\nComplement circumstancial: 65 €\n3. Descripció funcional\n3.1. Descripció funcional del lloc convocat (Suport 4 de la família GE)\n3.1.1 Missió\nRealitzar tasques administratives, com a recolzament específic a un equip, o\ntasques específiques dins d’un procediment, en les matèries, processos i\nactuacions que siguin competència de l’òrgan on presten els seus serveis, d’acord\namb les instruccions del superior i els procediments establerts, per aconseguir la\nseva realització en termes de fiabilitat.\n3.1.2 Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nPrestar serveis directes als ciutadans o al personal de la Corporació\nMunicipal, sobre els processos que executa, en el marc de les competències\ni recursos de l’òrgan on presten servei.\n•\nRealitzar tasques de suport administratiu: Anàlisi bàsica, recerca i\nexplotació de dades als sistemes d’informació; comprovació i introducció de\ndades als sistemes d’informació; elaboració de documents administratius;\ngestió integral de l’arxiu, la manipulació, la reproducció i el trasllat dels\nexpedients i documents sobre els que treballa; registre de documents. Els\ndocuments i expedients podran ser físics o electrònics.\n•\nRealitzar tramitacions i activitats d’un procés administratiu, detectant les\npossibles incidències i gestionant la seva resolució, tot garantint la fiabilitat.\n•\nRealitzar tràmits, informar i resoldre consultes telefònicament i presencial\nals ciutadans o al personal de la Corporació Municipal, en el marc de les\nCompetències i recursos de l’òrgan on presten servei.\n2. Les tasques d’aquest lloc de treball requereixen de supervisió directa per\nindicar-li les prioritats o normes a seguir.\n3. Les tasques d’aquest lloc de treball s’han de desenvolupar sobre un marc de\nprocessos estandarditzats.\n\n2459\n\n\f2460\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n4. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o amb personal de la Corporació Municipal per facilitar informació i\ndesenvolupar tramitacions administratives.\n3.2. Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció\nTerritorial de Serveis socials)\n3.2.1. Missió:\nDesenvolupar la planificació de les necessitats dels Serveis socials bàsics del\ndistricte, la direcció dels Centres de serveis socials adscrits, i gestionar i avaluar\nels serveis programes del seu territori en el marc de les coordenades marcades per\nl’ Ajuntament i d’ acord amb la legislació vigent.\n3.2.2. Funcions:\n•\nPlanificació i seguiment de l’operativa anual i del pressupost assignat al seu\nterritori.\n•\nDirecció de la implementació i avaluació del Pla d’Acció Social del Districte.\n•\nDirecció dels Centres de Serveis Socials (CSS) que tingui assignats.\n•\nComandament dels Directors dels CSS assignats i potestat de redistribució\nde persones entre aquests centres.\n•\nValoració i presa de decisions sobre la correcció dels indicadors d’activitat i\nresultats dels centres.\n•\nSeguiment de la implantació de programes de millora.\n•\nGarantia de que el CSS opera amb els recursos humans i tècnics que té\nassignats.\n•\nSeguiment de resultats del seu territori.\n•\nImpuls dels programes i campanyes definits.\n•\nParticipació en reunions amb districtes i entitats externes.\n•\nArticulació de la xarxa de serveis socials del territori en coordinació amb el\ndistricte.\n•\nEventualment, podrà cobrir absències de curta durada dels Directors dels\nCSS que tingui assignats.\n4.Requisits de participació\n•\nPertànyer al grup C, subgrup C1 de la categoria Administrativa o bé\npertànyer al grup C subgrup C2 de la categoria Auxiliar Administrativa).\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de la\nplantilla de l’Ajuntament de Barcelona i/o dels organismes autònoms\nadherits a l’Acord regulador de les condicions de treball dels empleats\npúblics de l’Ajuntament de Barcelona, i no pertànyer a les classes de\nGuàrdia Urbana ni del Servei de Prevenció i Extinció d’Incendis i Salvament\n(SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\n- Haver transcorregut un mínim de dos anys des de l'última destinació\nobtinguda per concurs, llevat que el lloc estigui declarat a extingir.\n•\n- El personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari o laboral fix que\nestigui en suspensió d'ocupació ni els traslladats de llocs de treball com a\nconseqüència d'un expedient disciplinari, mentre durin els efectes corresponents.\nTampoc no hi poden prendre part el personal funcionari en situació diferent de\nservei actiu que no hagin romàs el temps mínim exigit per reingressar al servei\nactiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria i s'han de complir a la data de la presa de possessió.\n5. Mèrits valorats\nMèrits Comuns\nDe conformitat amb les bases marc d’aplicació a tots els concursos de provisió\nde llocs de treball a l’Ajuntament de Barcelona, es valorarà l’antiguitat (fins a 1\npunt), el grau personal consolidat (fins a 1 punt), el nivell del lloc de treball des del\nqual es concursa (fins a 1 punt) i els cursos de formació i perfeccionament\nrealitzats (fins a 2 punts).\nMèrits Complementaris\n1. Experiència professional fins a 6 punts, segons el barem següent:\n− Experiència en atenció al públic, fins a 3 punts.\n− Experiència en gestió i explotació d’aplicacions i programes informàtics de\nsuport per al desenvolupament de les funcions del lloc de treball fins a 2\npunts.\n− Experiència en tasques de tramitació, seguiment i resolució de processos\nadministratius i tècnics-administratius en les matèries relacionades amb\nles funcions del lloc de treball fins a 1 punt.\n2. Altres mèrits que tinguin relació amb el lloc de treball, fins a 1 punt.\n3. Exercici o supòsit pràctic: La Junta de valoració podrà convocar les persones\ncandidates per a la realització d’una prova o supòsit pràctic relacionat amb les\nfuncions pròpies del lloc dins de l’òrgan al qual està adscrit, valorant-se fins a un\nmàxim de 5 punts. En cas de realitzar-se, aquesta prova tindrà caràcter obligatori.\n4. Exercici de valoració de les competències professionals requerides per a\nl’òptim desenvolupament de les funcions del lloc de treball.\nLa Junta de Valoració convocarà les persones aspirants que puguin assolir la\npuntuació mínima del concurs per a l’avaluació de les competències professionals\ndefinides per al lloc de treball de Suport 4 de la família professional General\nd’acord amb el Sistema d’Ordenació Municipal (SOM):Compromís professional,\nTreball en equip, Orientació al servei públic, Pensament analític, Flexibilitat i\nobertura al canvi, Autoconfiança, Rigor i organització i Comunicació i influència.\nL’exercici consistirà, com a mínim, en una entrevista individual, tot i que la\nJunta de Valoració podrà utilitzar altres sistemes d’avaluació complementaris.\nL’exercici serà valorat fins a un màxim de 6 punts.\nPuntuació mínima\n•\nSi s'avaluen tots els apartats la puntuació mínima és d’11,5 punts.\n•\nSi no s'avalua l’apartat 3 (exercici o supòsit pràctic), la puntuació mínima és\nde 9 punts.\n6.Junta de valoració\nPresidenta:\n− Sra. Àngels Canals , Gerent de l’IMSSB, o persona en qui delegui.\n\n2461\n\n\f2462\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nVocals:\n− Sra. Montserrat Jordà cap de departament 1 de la família professional\ngeneral Departament de Recursos Humans de l’IMSSB o persona en qui\ndelegui.\n− Sra. Maite del Moral, gestió de projectes 2 del Departament de Recursos\nHumans de l’IMSSB o persona en qui delegui.\n− Sra. Mª Carmen López, suport 3 del Departament de Recursos Humans de\nl’IMSSB o persona en qui delegui.\nRepresentant de la Junta de Personal o del Comitè d’Empresa\n7. Presentació de sol·licituds\nLes persones interessades podran presentar la seva sol·licitud al Registre\nGeneral o a qualsevol dels registres desconcentrats de l’Ajuntament, fent servir\nnecessàriament el model de sol·licitud i currículum vitae normalitzat que es poden\ndescarregar des del portal informatiu de CONCURSOS de l’apartat de “Recursos\nHumans” de la Intranet Municipal. La instància ha d’anar adreçada a l’Institut\nMunicipal de Serveis Socials de Barcelona (C/ València 344, 2a planta).\nEl termini de presentació d’instàncies és de 15 dies hàbils a comptar a partir del\ndia següent a la publicació de les bases del concurs a la Gaseta Municipal.\nEls i les candidates són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n8. Presa de possessió\nEl personal funcionari de carrera o laboral fix que hagi obtingut nova destinació\ncessarà en el lloc de treball que ocupa en un màxim de 10 dies a partir de\nl'endemà de la publicació de la resolució del concurs a la Gaseta Municipal. La\npresa de possessió en la nova destinació es durà a terme a l'endemà del\ncessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de la publicació de la resolució del concurs a la\nGaseta Municipal.\nEn el cas del personal provinent de l’Ajuntament de Barcelona o d’un dels seus\norganismes autònoms o ens instrumentals diferents del convocant, la seva presa\nde possessió es durà a terme a partir del primer dia hàbil del mes següent a la\npublicació de la resolució del concurs a la Gaseta Municipal. En el cas que la\npublicació s’efectuï en la darrera Gaseta Municipal del mes, la presa de possessió\nes diferirà al primer dia hàbil del segon mes comptat des de la publicació de\nl’esmentada Gaseta.\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\nLliures designacions\nLliure designació núm. 43/2014-L\nConvocatòria per a la provisió definitiva per lliure designació del lloc de\ntreball de Direcció 2 de la família General (GE) adscrit a la Direcció de\nServeis Jurídics i Promoció de Recursos Humans de la Gerència de\nRecursos Humans i Organització.\nD’acord amb els articles 294 i 295 del Decret Legislatiu 2/2003, de 28 d’abril,\npel que es va aprovar el Text refós de la Llei municipal i de règim local de\nCatalunya, amb les bases marc que regulen la provisió de llocs de treball\nmitjançant concurs i amb el catàleg de llocs de treball aprovat als acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\nEs convoca la provisió per lliure designació del lloc de treball de Direcció 2 de la\nfamília General (GE) adscrit a la Direcció de Serveis Jurídics i Promoció de\nRecursos Humans de la Gerència de Recursos Humans i Organització.\n1. Classificació del lloc convocat\nDenominació:\nDirecció 2 (20.20.GE.10 segons catàleg vigent)\nÀmbit funcional:\nDirectiu\nTipus de lloc:\nDirecció\nVinculació:\nFuncionària\nSubgrup d’accés:\nA1\nDestinació:\nNivell 28\nSistema de provisió:\nLliure designació\nClasse de lloc:\nLloc de promoció\n2. Esquema retributiu\nDestinació:\nComplement específic:\n\n28 (832,40 € mensuals segons catàleg vigent)\n2.372,24 € mensuals segons catàleg vigent\n\n3. Descripció funcional\n3.1 Descripció funcional del lloc convocat (Direcció 2 de la família GE)\n3.1.1 Missió\nExercir la direcció executiva superior de la direcció i definir d’acord amb les línies\nestratègiques de la gerència a la qual pertany, els sistemes, programes i plans\nd’acció per la prestació dels serveis del seu àmbit de responsabilitat, així com\nsupervisar la seva implantació i planificar, organitzar i coordinar els recursos\nnecessaris, per tal d’aconseguir l’acompliment dels objectius de la seva direcció.\n3.1.2 Funcions\n1. Les funcions bàsiques del lloc de treball són:\n•\nImpulsar la implantació i el compliment dels objectius dels plans municipals,\nassignats a la Direcció.\n•\nDirigir el disseny de la planificació, la coordinació, l’execució i l’avaluació\ndels programes, processos i serveis de la direcció per l’acompliment dels\nobjectius marcats.\n•\nDirigir i coordinar els òrgans i els recursos humans, econòmics, materials i\ntecnològics adscrits i integrar la prevenció de riscos laborals, d’acord amb el\nsistema de gestió de seguretat i salut laboral de l’Ajuntament.\n•\nExercir les delegacions que li siguin atribuïdes.\n2. Integra funcions homogènies en naturalesa i objectius amb un menor grau de\ndesenvolupament i/o volum de recursos associats. En qualsevol cas, en aquest\nnivell s’integra qualsevol Direcció que depengui jeràrquicament d’una altra\nDirecció.\n3. Les tasques d’aquest lloc de treball no requereixen de supervisió i disposen de\nllibertat d’actuació. La coordinació amb la gerència, s’estableix mitjançant informes\nde gestió o a través de les reunions periòdiques establertes\n\n2463\n\n\f2464\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\n4. Les tasques d’aquest lloc de treball no es desenvolupen en un marc normatiu\no de processos estandarditzats. Aquest lloc actua en un marc d’alta complexitat\ntècnica, de recursos i d’impacte organitzatiu.\n5. Les tasques d’aquest lloc de treball requereixen de la interacció amb la\nciutadania o altres direccions dins i fora de la gerència per informar-los o assistirlos sobre els procediments, serveis i recursos de la seva competència. De la\nmateixa manera es requereix de la relació amb proveïdors externs i altres\noperadors per dur a terme el control de serveis fruit de contractes, convenis o\naltres sistemes de col·laboració. Poden representar a nivell de direcció, a la\nCorporació Municipal en les relacions amb entitats internes i externes.\n6. Aquest lloc de treball requereix d’un coneixement ampli d’un camp funcional,\nadquirit a través d’una àmplia experiència, amb coneixements específics en els\nprocessos i sistemàtica de treball de la Corporació Municipal i acreditar una\nexperiència mínima de 3 anys en llocs de direcció o comandament a organitzacions\npúbliques o privades. El lloc requereix de la competència tècnica d’una\nllicenciatura, enginyeria o arquitectura superior.\n3.2 Descripció funcional de l’òrgan al qual està adscrit el lloc (Direcció de Serveis\nJurídics i Promoció de Recursos Humans)\n3.2.1 Missió\nAssessorament i suport tècnic jurídic en matèria de personal a la Gerència i a\ntota l’organització municipal. Direcció dels processos de promoció de recursos\nhumans.\n3.2.2 Funcions\n•\nDirigir els serveis jurídics de la Gerència, amb l’objectiu d’assessorar i donar\nsuport en matèria de personal a la Gerència, a òrgans descentralitzats i\norganismes públics de l'Ajuntament.\n•\nRepresentar i defensar a l’Ajuntament de Barcelona i els seus organismes\npúblics davant de la jurisdicció social i organismes competents en matèria\nlaboral i seguretat social.\n•\nTramitar els expedients disciplinaris incoats al personal funcionari i laboral\nde l’Ajuntament per faltes greus i molts greus.\n•\nTramitar els expedients de compatibilitats del personal i els expedients\nd’execució de sentències en matèria de personal de l’Ajuntament.\n•\nTramitar els expedients de resolució de recursos administratius interposats\ncontra actes i resolucions administratives en matèria de personal.\n•\nDirigir la gestió dels processos de selecció i promoció de recursos humans.\n•\nAplicar i supervisar les polítiques de recursos humans pel que fa a les\nofertes públiques i als processos de selecció i provisió de llocs de treball.\n•\nImpulsar les actuacions administratives inherents al desenvolupament dels\nprocessos selectius i de provisió.\n•\nQualsevol altre de naturalesa anàloga que li sigui encomanada.\n4. Requisits de participació\n•\nPertànyer al grup A subgrup A1 de totes les categories.\n•\nPortar un mínim d’un any de serveis com a funcionari/a de carrera (*) de\nl’Ajuntament de Barcelona i/o dels organismes autònoms adherits a l’Acord\nregulador de les condicions de treball dels empleats públics de l’Ajuntament\nde Barcelona, i no pertànyer a les classes de Guàrdia Urbana ni del Servei\nde Prevenció i Extinció d’Incendis i Salvament (SPEIS).\n(*) Així mateix, podran participar en la present convocatòria aquells/es\ntreballadors/res de l’Ajuntament de Barcelona en règim laboral fix del mateix grup,\nsubgrups i categories establerts en aquesta convocatòria sempre i quan la seva\ncategoria estigui inclosa en les declarades funcionarials en virtut dels acords del\nConsell Municipal de 21 de desembre de 2012, de 24 de juliol de 2013 i de 20 de\ndesembre de 2013.\n•\nEl personal candidat haurà d’acreditar documentalment el requisit d’estar\nen possessió del certificat de nivell de suficiència de català C1 (antic C) o\nsuperior de la Direcció General de Política Lingüística o equivalent. Restaran\nexempts d'acreditar els coneixements de llengua catalana en la\nconvocatòria, els i les candidates que es troben en una de les situacions que\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\ns'indiquen a continuació i així ho indiquin expressament a l'apartat\ncorresponent de la sol·licitud:\n− Haver participat i obtingut plaça en un procés selectiu per accedir a\nl'Ajuntament de Barcelona, en què hi hagués establerta una prova o\nexercici del mateix nivell o superior.\n− Disposar dels títols de l’ensenyament reglat no universitari expedits pel\nDepartament d’Ensenyament d’acord amb les equivalències amb els\ncertificats de referència de la Direcció General de Política Lingüística\nd’acord amb el nivell exigit a la convocatòria.\n− Haver participat i obtingut destinació en convocatòries anteriors de\nconcurs específic o de lliure designació en la mateixa Administració, en\nquè hi hagués establerta una prova de català del mateix nivell o\nsuperior.\nEls i les candidates que no acreditin adequadament aquest requisit, hauran de\nrealitzar una prova de coneixements de llengua catalana equivalent al nivell\nrequerit (C1). La no superació d’aquesta prova comportarà l’exclusió del procés.\nEn cap cas no hi poden prendre part el personal funcionari que estigui en\nsuspensió d'ocupació ni els traslladats de llocs de treball com a conseqüència d'un\nexpedient disciplinari, mentre durin els efectes corresponents. Tampoc no hi poden\nprendre part el personal funcionari en situació diferent de servei actiu que no hagin\nromàs el temps mínim exigit per reingressar al servei actiu.\nEls requisits de participació que preveuen les bases s'han de reunir en la data en\nquè finalitzi el termini de presentació de sol·licituds que estableix aquesta\nconvocatòria, i s'han de complir a la data de la presa de possessió.\n5. Perfil del lloc:\nEs valorarà:\n− L’experiència i els coneixements relatius a les tasques descrites en l’apartat\nde les funcions.\n− La formació en les matèries relacionades amb el lloc de treball.\n− Les competències professionals requerides per a l’òptim desenvolupament\nde les funcions del lloc de treball (compromís professional, treball en equip,\norientació a servei públic, flexibilitat i obertura al canvi, comunicació i\ninfluència, visió global, lideratge i desenvolupament, direcció de persones).\n6. Presentació de sol·licituds\nLes persones interessades podran presentar instància, acompanyada de\n“currículum vitae”, degudament documentat, al Registre General o a qualsevol dels\nregistres desconcentrats de l’Ajuntament, en el termini de 15 dies hàbils a comptar\na partir del dia següent a la publicació a la Gaseta Municipal.\nEls/les candidats/tes són responsables de comprovar i verificar l'exactitud de la\nseva sol·licitud i les dades que hi consten.\n7. Presa de possessió\nEl personal funcionari i laboral fix que hagi obtingut nova destinació cessarà en\nel lloc de treball que ocupa en un màxim de 10 dies a partir de l'endemà de la\npublicació de la resolució del concurs en la Gaseta Municipal. La presa de possessió\nen la nova destinació es durà a terme l'endemà del cessament.\nQuan la resolució de la convocatòria comporti el reingrés al servei actiu en la\ncategoria objecte de la convocatòria, la presa de possessió es durà a terme el\nsegon dia hàbil següent a la data de publicació de la resolució esmentada a la\nGaseta Municipal.\nEn el cas del personal provinent d’un organisme autònom o ens instrumental de\nl’Ajuntament de Barcelona, la seva presa de possessió es durà a terme a partir del\nprimer dia hàbil del mes següent a la publicació de la resolució del concurs a la\nGaseta Municipal. En el cas que la publicació s’efectui en la darrera Gaseta\nMunicipal del mes, la presa de possessió es diferirà al primer dia hàbil del segon\nmes comptat des de la publicació de l’esmentada Gaseta.\n\n2465\n\n\f2466\n\nGASETA MUNICIPAL DE BARCELONA\n\nNÚM. 12\n\nLa destinació adjudicada és irrenunciable, llevat que s'hagi obtingut una altra\ndestinació definitiva mitjançant una convocatòria pública feta en el mateix període\nde temps, per incapacitat sobrevinguda, per passar a una situació diferent a la\nd'actiu o per causes excepcionals degudament justificades i apreciades per l'òrgan\nconvocant.\n\n20-4-2014\n\n\fNÚM. 12\n\n20-4-2014\n\nGASETA MUNICIPAL DE BARCELONA\n\n2467\n\nNomenaments\nConcursos\nLa gerent de l’Institut de Cultura de Barcelona, en data 11 d’abril de 2014 ha\nadoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nnúmero 4/14, la Sra. Rosa Gibert Pibernat (Mat. 50.518), per a ocupar el lloc de\ntreball de Gestor de Projectes 2 de la família professional General (GE)\n(70.20.GE.10) a la Direcció de Promoció de Sectors Culturals de l’Institut de\nCultura de Barcelona, amb complement de destinació nivell 24 i complement\nespecífic corresponent a aquest lloc de treball, segons catàleg vigent.\n\nLliures designacions\nEl Gerent de Recursos Humans i Organització, en data 9 d’abril de 2014, ha\nadoptat la següent resolució:\nNomenar, la funcionària de carrera, Sra. Amàlia Barroso Calicó (mat. 16747),\namb la categoria professional Auxiliar, subgrup C2, en el lloc de Suport 3 de la\nfamília professional general, codi 90.30.GE.20 del vigent Catàleg de llocs de\ntreball, amb complement de destinació de nivell 18 i adscrit a la Delegació de Salut\nde la Ciutat de l’Àrea de Qualitat de Vida, Igualtat i Esports de la Comissió de\nGovern de l’Ajuntament de Barcelona, per haver superat la convocatòria de\nprovisió mitjançant lliure designació núm. 30/2014-L i de conformitat amb l’art.\n294 del Decret Legislatiu 2/2003, de 28 d’abril, pel qual s’aprova el text refós de la\nLlei Municipal i de règim local de Catalunya, en relació amb a l’article 22.3 del\nvigent Acord de Condicions de Treball comunes dels empleats públics de\nl’Ajuntament de Barcelona; així com als articles 110.1.b) i 120.1 del Decret\n214/1990, de 30 de juliol, pel que s’aprova el Reglament del personal al servei de\nles entitats locals.\n\nLa gerent de l’Institut de Cultura de Barcelona, en data 11 d’abril de 2014 ha\nadoptat la següent resolució:\nNomenar, de conformitat amb la proposta de la Junta de Valoració del concurs\nper lliure designació número 1/14, la Sra. Irene Martínez Fonrodona (Mat. 20.327),\nper a ocupar el lloc de treball de Cap de Departament 1 de la família professional\nGeneral (GE) (40.10.GE.10) al Departament de Gestió del Disseny Hub Barcelona\nadscrit a la Direcció de Creativitat i Innovació de l’Institut de Cultura de Barcelona,\namb complement de destinació nivell 26 i complement específic corresponent a\naquest lloc de treball, segons catàleg vigent.\n\nGASETA MUNICIPAL\nPl. Sant Miquel, s/n\n\nISSN 1887-357X – Dipòsit legal: B-5.656-2007\nEs publica cada deu dies\n\n\f"}